{"items": [{"financiacion": "El coste de la actividad es de 3 euros por alumno si se realiza en las instalaciones de Zentrum Clip.\nEl coste de la actividad es de 190 euros dentro de un radio de 30 km. si se realiza en las instalaciones del centro.\nProfesores exentos de pago.", "destinatarios": "Alumnos de 12 a 17 años.", "url": "http://catalogo6.wikispaces.com/Historias+animadas+en+2D", "masinfo": "La duración de la actividad es de 2 horas y media.\nMáximo 17 alumnos.", "label": "", "descripcion": "Taller destinado al diseño y animación de personajes dándoles vida en una película de animación en 2D. Los alumnos/as desarrollarán una breve historia desde el storyboard (idea inicial) para después dibujar los elementos y personajes mediante un software desde el que podrán animarlos. Durante la actividad se tratarán herramientas básicas de dibujo, conceptos de animación Flash, efectos de sonido y exportación de películas.", "fechas": "Martes y jueves en horario de 9:30 a 12:00 horas.", "gestor": "Ibercaja Zentrum", "solicitud": "A través del correo electrónico inscripcioneszentrum@ibercajaobrasocial.org"}, {"financiacion": "El coste de la actividad es de 3 euros por alumno si se realiza en las instalaciones de Zentrum Clip.\nEl coste de la actividad es de 190 euros dentro de un radio de 30 km. si se realiza en las instalaciones del centro.\nProfesores exentos de pago.", "destinatarios": "Alumnos de 12 a 17 años.", "url": "http://catalogo6.wikispaces.com/Grafismo+y+3D+para+proyectos+audiovisuales", "masinfo": "La duración de la actividad es de 2 horas y media.\nMáximo 17 alumnos.", "label": "", "descripcion": "Actividad destinada al diseño y animación de titulares en 3D con software libre para que posteriormente los alumnos puedan incorporar en cualquier tipo de proyecto. Para ello se tratarán temas de modelado básico, conceptos sobre el texturizado, herramientas de animación y exportación al vídeo.", "fechas": "Martes y jueves en horario de 9:30 a 12:00 horas.", "gestor": "Ibercaja Zentrum", "solicitud": "A través del correo electrónico inscripcioneszentrum@ibercajaobrasocial.org"}, {"financiacion": "El coste de la actividad es de 3 euros por alumno si se realiza en las instalaciones de Zentrum Clip.\nEl coste de la actividad es de 190 euros dentro de un radio de 30 km. si se realiza en las instalaciones del centro.\nProfesores exentos de pago.", "destinatarios": "Alumnos de 12 a 17 años.", "url": "http://catalogo6.wikispaces.com/3D+y+Realidad+Aumentada", "masinfo": "La duración de la actividad es de 2 horas y media.\nMáximo 17 alumnos.", "label": "", "descripcion": "Taller cuyos objetivos son diseñar y modelar personajes en 3D con software libre y visualizarlos como realidad aumentada. Los alumnos modelarán un personaje básico en 3d a través de un software libre en sencillos pasos para posteriormente darle vida a través de la webcam y de la realidad aumentada consiguiendo ver nuestro modelo dentro del entorno real donde nos encontramos.", "fechas": "Martes y jueves en horario de 9:30 a 12:00 horas.", "gestor": "Ibercaja Zentrum", "solicitud": "A través del correo electrónico inscripcioneszentrum@ibercajaobrasocial.org"}, {"financiacion": "Dirección General de Innovación, Equidad y Participación", "destinatarios": "Centros públicos que imparten enseñanzas de educación infantil, primaria y secundaria que no tengan autorizado un programa de bilingüismo en esa lengua, que tengan plazas vacantes y un profesorado mínimo con una competencia lingüística determinada en la propia convocatoria.", "url": "http://catalogo2.wikispaces.com/Compromiso+Ad+Futurum", "masinfo": "Orden de la convocatoria curso 2015-16:\nhttp://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=859307225050", "label": "", "descripcion": "Los centros solicitan firmar un compromiso ad futurum con la Administración educativa con la finalidad de ser autorizados para impartir una modalidad de bilingüismo en lenguas extranjeras en un plazo máximo de cinco años.", "fechas": "No es una convocatoria anual. Para el curso 2014-2015 la convocatoria se publicó en febrero de 2014.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los Servicios Provinciales, previa aprobación por el Claustro de profesores y el Consejo escolar. Una Comisión de selección analiza las solicitudes y emite un informe de valoración a la Dirección General de Innovación, Equidad y Participación para su autorización."}, {"financiacion": "Instituto Aragonés de la Juventud.\nAyuntamiento de Zaragoza.\nDiputación Provincial de Zaragoza.", "destinatarios": "Alumnos de secundaria.", "url": "http://catalogo6.wikispaces.com/%27Me+gusto+como+soy%27.+Taller+de+prevenci%C3%B3n+de+Trastornos+de+la+Conducta+Alimentaria", "masinfo": "", "label": "'ME GUSTO COMO SOY'. TALLER DE PREVENCIÓN DE TRASTORNOS DE LA CONDUCTA ALIMENTARIA", "descripcion": "En este taller, experimentaremos en primera persona la presión social por estar delgado/a y parecerse al ideal de belleza imperante. Desmontaremos algunas estrategias publicitarias y a través del debate y reflexión posterior descubriremos herramientas para hacerle frente, además de sensibilizarnos en la lucha contra los trastornos del comportamiento alimentario.\nLos mensajes publicitarios, la valoración social de la imagen corporal… nada se escapará al pensamiento crítico de los chicos y chicas después de este taller.", "fechas": "Miércoles en horario de 10 a 15 horas del curso escolar.", "gestor": "ARBADA (Asociación Aragonesa de Familiares de enfermos con un Trastorno de la Conducta Alimentaria)", "solicitud": "Durante todo el curso escolar."}, {"financiacion": "Este programa se desarrolla al amparo del convenio de cooperación educativa y cultural entre el Gobierno de España y el Gobierno de Rumania.", "destinatarios": "Alumnado de Educación Infantil, Primaria, Secundaria Obligatoria y Bachillerato.", "url": "http://catalogo1.wikispaces.com/Programa+de+lengua%2C+cultura+y+civilizaci%C3%B3n+rumana", "masinfo": "", "label": "1. Programa de educación inclusiva", "descripcion": "Este programa persigue los siguientes objetivos:\nFacilitar e impulsar el conocimiento de la lengua, cultura y civilización rumana al alumnado de Rumania escolarizado en centros educativos aragoneses de enseñanza Infantil, Primaria, Secundaria Obligatoria y Bachillerato.Proporcionar al alumnado rumano una formación que le permita salvaguardar su identidad y vivir su cultura respetando la del país de acogida.Promocionar la educación intercultural en el sistema educativo aragonés.\nDESTINATARIOS", "fechas": "Durante el curso escolar.", "gestor": ["Dirección General de Innovación, Equidad y Participación", "Centro Aragonés de recursos para la Educación Inclusiva (CAREI)", "DESCRIPCIÓN"], "solicitud": "Solicitud dirigida por los centros interesados al órgano gestor."}, {"financiacion": "Las familias deben asumir el coste de las actividades del programa, con excepción del alumnado de Educación Especial, para el que parte del gasto es asumido por el Departamento de Educación, Universidad, Cultura y Deporte.", "destinatarios": "Centros públicos de educación infantil, especial y primaria.", "url": "http://catalogo00.wikispaces.com/Abierto+por+vacaciones", "masinfo": "Convocatoria curso 2015-2016:http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=884003803535", "label": "ABIERTO POR VACACIONES", "descripcion": "El programa Abierto por Vacaciones impulsa la realización de actividades en centros docentes públicos de Infantil, Primaria y de Educación Especial, durante los periodos vacacionales de septiembre, Navidad, Semana Santa, periodo estival, así como, otros periodos. El Departamento de Educación, Universidad, Cultura y Deporte autoriza la realización del programa en los centros.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros y mediante convocatoria que se publica en BOA."}, {"financiacion": "Aldeas Infantiles SOS.", "destinatarios": "Alumnos de 4 a 12 años.", "url": "http://catalogo6.wikispaces.com/Abraza+tus+valores", "masinfo": "Aldeas Infantiles SOS: www.aldeasinfantiles.es/educa", "label": "ABRAZA TUS VALORES", "descripcion": "Reflexionar con los adolescentes sobre el valor de la familia desde distintos ámbitos e involucrar a la toda la comunidad educativa: padres, profesores y alumnos.", "fechas": "Durante todo el curso escolar.", "gestor": "Aldeas Infantiles SOS", "solicitud": "Los contenidos se pueden descargar directamente desde la web www.aldeasinfantiles.es/educa"}, {"financiacion": "Gratuita.", "destinatarios": "Alumnado de educación primaria, secundaria obligatoria, enseñanzas postobligatorias y familias.", "url": "http://catalogo6.wikispaces.com/Actividad+de+sensibilizaci%C3%B3n", "masinfo": "Fundación DFA.", "label": "ACTIVIDAD DE SENSIBILIZACIÓN", "descripcion": "Conjunto de actividades desarrolladas con el objetivo de sensibilizar a niños/as, jóvenes y sus familias, sobre el respeto a la diversidad hacia las personas con discapacidad, dando a conocer diferentes aspectos de su vida diaria. Aproximación a la accesibilidad universal y eliminación de barreras arquitectónicas.", "fechas": "Durante el curso escolar.", "gestor": "Fundación DFA", "solicitud": "A través de correo electrónico, para las tres provincias:\ncas-zaragoza@fundaciondfa.es (Zaragoza)\ndfa-huesca@fundaciondfa.es (Huesca)\ndfa-teruel@fundaciondfa.es (Teruel)\nLo más recomendable es solicitar la actividad al comienzo del curso escolar, pero también puede hacerse en otro momento."}, {"financiacion": "ACUPAMA\nAlgunas actuaciones financiadas por AMPAS o propios centros.\nTaller de teatro cofinanciado con Fundación La Caixa.", "destinatarios": "Alumnado de educación primaria y de secundaria según actuaciones.", "url": "http://catalogo6.wikispaces.com/Actuaciones+de+ACUPAMA+dirigidas+a+la+prevenci%C3%B3n+de+riesgos%2C+promoci%C3%B3n+de+h%C3%A1bitos+saludables+y+primeros+auxilios.+Talleres%2C+teatro+de+prevenci%C3%B3n+de+drogodependencias+y+escuela+de+espalda", "masinfo": "", "label": "ACTUACIONES DE ACUPAMA DIRIGIDAS A LA PREVENCIÓN DE RIESGOS, PROMOCIÓN DE HÁBITOS SALUDABLES Y PRIMEROS AUXILIOS: TALLERES, TEATROS DE PREVENCIÓN DE DROGODEPENDENCIAS Y ESCUELA DE ESPALDA.", "descripcion": "Talleres de prevención de riesgos y primeros auxilios: alumnado de primaria.Taller para promover el uso de las normas de higiene postural y fomentar la realización de ejercicio físico: alumnado de primaria.Taller de teatro “No sólo palabras”: prevención de drogodependencias: alumnado de secundaria.\nDESTINATARIOS\nAlumnado de educación primaria y de secundaria según actuaciones.", "fechas": "Durante el curso.", "gestor": "ACUPAMA: Asociación para la cultura preventiva, el medio ambiente y saber actuar en primeros auxilios", "solicitud": "Información en www.acupama.org\nSolicitud a través de info@acumpama.org"}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.", "destinatarios": "Centros sostenidos con fondos públicos de educación primaria.", "url": "http://catalogo2.wikispaces.com/Ajedrez+en+la+escuela", "masinfo": "Convocatoria curso 2015-16:http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=862490464040", "label": "AJEDREZ EN LA ESCUELA", "descripcion": "Programa destinado a fomentar el desarrollo y mantenimiento de las capacidades intelectuales, potenciar el esfuerzo individual y favorecer el equilibrio emocional a través de la formación de los alumnos en el juego del ajedrez. Su práctica se desarrolla al menos una hora semanal y fuera del horario lectivo, supervisado por el personal autorizado. Además, los centros adheridos deberán participar en las actividades y encuentros que se realizarán conjuntamente con todos los centros participantes.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros mediante convocatoria publicada en el B.O.A."}, {"financiacion": "El coste de la actividad es de 3 euros por alumno si se realiza en las instalaciones de Zentrum Clip.\nEl coste de la actividad es de 190 euros dentro de un radio de 30 km. si se realiza en las instalaciones del centro.\nProfesores exentos de pago.", "destinatarios": "Alumnos de 12 a 17 años.", "url": "http://catalogo6.wikispaces.com/Animate%2C+Stopmotion", "masinfo": "La duración de la actividad es de 3 horas.\nMáximo 20 alumnos.\nWeb: http://obrasocial.ibercaja.es/iniciativa-educa/zaragoza/taller-animate-stopmotion-talleres-para-centros-educativos\nWeb: http://obrasocial.ibercaja.es/iniciativa-educa/zaragoza/zentrum-clip-espacio-audiovisual\nWeb: http://obrasocial.ibercaja.es/zaragoza/talleres-zentrum-clip-sale-a-la-calle", "label": "ANIMATE, STOPMOTION", "descripcion": "Taller creativo para aprender a generar animaciones con diferentes materiales. Se graban y editan objetos con el fin de crear historietas potenciando la creatividad y las habilidades plásticas. Además se elabora el guión: a través de la tormenta de ideas, la creación del StoryBoard, la creación del escenario, la toma de imágenes y la ambientación con bandas sonoras y efectos de sonido.\nDESTINATARIOS\nAlumnos de 12 a 17 años.", "fechas": "Martes y jueves de 9:30 a 12:00 horas.", "gestor": "Ibercaja Zentrum", "solicitud": "A través del correo electrónico inscripcioneszentrum@ibercajaobrasocial.org"}, {"financiacion": "Dirección General de Innovación, Equidad y Participación", "destinatarios": "Alumnado de 5º y 6º de primaria.", "url": "http://catalogo2.wikispaces.com/2%C2%AA+lengua+extranjera+en+primaria", "masinfo": "Convocatoria curso 2015-2016:\nhttp://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=881252725151", "label": "ANTICIPACIÓN 2ª LENGUA EXTRANJERA EN PRIMARIA", "descripcion": "Posibilidad de que en los centros escolares de educación primaria implanten las enseñanzas de una segunda lengua extranjera en el 5º y 6º curso de primaria.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de centro y a finales del curso anterior a implantarlo.\nLa convocatoria en B.O.A. suele publicarse a comienzos de mayo."}, {"financiacion": "Programa cofinanciado al 50 % por el Departamento de Educación, Universidad, Cultura y Deporte y por el Programa Operativo del Fondo Social Europeo 2007-2013.", "destinatarios": "Centros públicos de Educación Infantil, Especial y Primaria.", "url": "http://catalogo00.wikispaces.com/Apertura+de+centros", "masinfo": "Última convocatoria del curso 2014-2015:\nhttp://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=817348644444", "label": "APERTURA DE CENTROS", "descripcion": "Realización de actividades extraescolares en los centros públicos de Infantil, Primaria y Educación Especial. Las actividades que se desarrollan dentro de una tipología de servicios elegibles (servicios de guardería, actividades deportivas y culturales, ocio, actividades durante el tiempo de comedor) animación sociocultural, etc. Los centros deben incorporarse al programa a través de un proyecto.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros mediante convocatoria que se publicará en B.O.A."}, {"financiacion": "Los alumnos han de abonar un importe de 9 euros.", "destinatarios": "Alumnado de 3 a 12 años de edad, de centros docentes aragoneses. Los grupos no han de ser superiores a 15 alumnos.", "url": "http://catalogo6.wikispaces.com/Aprender+panader%C3%ADa+y+reposter%C3%ADa", "masinfo": "", "label": "APRENDER PANADERÍA Y REPOSTERÍA", "descripcion": "Aprender la elaboración de pan y magdalenas por parte de los alumnos, participando activamente. Durante la actividad, se desarrolla una charla y se toma pan con aceite y azúcar. A la finalización, cada alumno llevará a su casa los productos elaborados: pan, magdalenas, un gorro de papel y una explicación de lo aprendido.", "fechas": "Durante el curso escolar, a concertar con la entidad gestora. La actividad se desarrolla en horario de 9:30 a 11 horas y de 11:30 a 13 horas.", "gestor": "Obrador Sobradiel S.L.L", "solicitud": "Llamando a los teléfonos: 976 139 289 // 670 228 734\nO bien, mediante correo electrónico a la dirección: jesusgm36@gmail.com"}, {"financiacion": "Obra Social de Ibercaja.", "destinatarios": "Alumnado de 5º Y 6º de primaria de centros educativos de la Comunidad de Aragón.", "url": "http://catalogo2.wikispaces.com/Aprendiendo+a+emprender", "masinfo": "Convocatoria curso 2015-2016:http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=862506624242", "label": "APRENDIENDO A EMPRENDER", "descripcion": "Actividades destinadas a conocer y experimentar el espíritu emprendedor para el desempeño de actividades e iniciativas empresariales. Los alumnos desarrollan la autonomía personal, la capacidad de elegir con criterio propio, de imaginar proyectos y de llevar adelante las acciones necesarias para el desarrollo de la actuación.\nLos alumnos por grupos deben crear una cooperativa, con financiación y trámites reales, fabricar un producto, venderlo en “el día del mercado”, y destinar el beneficio a una obra social.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros mediante convocatoria publicada en el B.O.A."}, {"financiacion": "Aragón Verde y Limpio.", "destinatarios": "Alumnos de educación primaria y secundaria.", "url": "http://catalogo6.wikispaces.com/Arag%C3%B3n+verde+y+limpio", "masinfo": "Aragón Verde y Limpio: www.aragonverdeylimpio.org", "label": "ARAGÓN VERDE Y LIMPIO", "descripcion": "Proyecto de educación ambiental que tiene como objetivo fomentar en los alumnos hábitos ambientales y formar ciudadanos comprometidos con el cuidado planeta y su protección.", "fechas": "A lo largo del curso escolar.", "gestor": "Remar Aragón", "solicitud": "A través del correo: gerencia@aragonverdeylimpio.org"}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.", "destinatarios": "Toda la comunidad educativa.", "url": "http://catalogo00.wikispaces.com/Asesor%C3%ADa+de+convivencia", "masinfo": "Asesoría de convivencia:\nhttp://convivencia.educa.aragon.es/Diptico%20Convivencia%202013(2)(3).pdf", "label": "ASESORIA DE CONVIVENCIA", "descripcion": "Servicio que atiende y orienta individualmente a los miembros de la comunidad educativa (alumnado, familias, profesionales de los centros docentes) en casos relacionados con la convivencia y conflictos escolares, especialmente los vinculados a situaciones de acoso tanto entre iguales como asimétricas. Consta de atención personal, telefónica y telemática. Tiene carácter consultivo, confidencial y preventivo, que complementa otros servicios existentes en el sistema educativo.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "Interesados a través del teléfono 976 345 388 /976 715 431 o por correo electrónico asesoriaconvivencia@aragon.es"}, {"financiacion": "Departamento de Educación, Cultura y Deporte.", "destinatarios": "Alumnos con sordoceguera escolarizados en las etapas obligatorias y no obligatorias.", "url": "http://catalogo1.wikispaces.com/Aulas+de+atenci%C3%B3n+educativa+para+sordoceguera", "masinfo": "", "label": "AULAS DE ATENCIÓN EDUCATIVA PARA ALUMNOS CON SORDOCEGUERA", "descripcion": "Programa mediante el cual se atiende a los alumnos con sordoceguera en las etapas de educación infantil, escolarización obligatoria y post‐obligatoria mediante el funcionamiento de un equipo específico de profesionales aportados por la ONCE, el Departamento de Educación, Universidad, Cultura y Deporte y el Instituto Aragonés de Servicios Sociales.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "Los Servicios Provinciales son los que proponen su adscripción al programa."}, {"financiacion": "Departamento de Educación, Cultura y Deporte.", "destinatarios": "Alumnos de tercer ciclo de educación primaria y de educación secundaria obligatoria con competencia lingüística en español inferior al B1.", "url": "http://catalogo1.wikispaces.com/Aulas+de+espa%C3%B1ol+para+alumnos+inmigrantes", "masinfo": "", "label": "AULAS DE ESPAÑOL PARA ALUMNOS INMIGRANTES", "descripcion": "Organización en horario escolar de actividades dirigidas al dominio del idioma español así como de elementos culturales destinadas a alumnos de origen extranjero que presentan una competencia lingüística del idioma español insuficiente para su participación y aprovechamiento escolar. La participación de los alumnos en estas aulas está sujeta a evaluación continua con objeto de permitir la máxima participación en las actividades del centro.", "fechas": "Durante el curso escolar.", "gestor": "Servicio Provincial de Zaragoza, Huesca y Teruel", "solicitud": "A través de los propios centros."}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.\nDirección General de Ordenación Académica.\nLas familias deben asumir parte del gasto en concepto de inscripción a la actividad.", "destinatarios": "Grupos de alumnos, acompañadados de sus profesores, de los centros docentes de Aragón. También pueden participar alumnos de centros docentes de otras Comunidades Autónomas si quedaran turnos vacantes después de cubrir la demanda del alumnado aragonés.\nEl alumnado viene determinado en la oferta de cada Aula de Innovación y puede ser de Educación Infantil, Primaria o Educación Secundaria Obligatoria.", "url": "http://catalogo2.wikispaces.com/Aulas+de+innovaci%C3%B3n", "masinfo": "Convocatoria curso 2015-2016:http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=862512684343", "label": "AULAS DE INNOVACIÓN", "descripcion": "Este programa se desarrolla en Escuelas Hogar y Residencias del Departamento de Educación, Cultura y Deporte, y tiene como finalidad favorecer el conocimiento de los bienes naturales, culturales, artísticos y sociales de Aragón, complementando así el currículo educativo de los escolares aragoneses en los niveles de educación no universitaria.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros mediante convocatoria publicada en el B.O.A."}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.\nFondo Social Europeo.", "destinatarios": "Jóvenes con titulación universitaria o que estén cursando estudios universitarios y que hayan nacido, tengan nacionalidad o hayan vivido al menos 3 años de los últimos 6 años en algunos de los países que se indican en la convocatoria.", "url": "http://catalogo2.wikispaces.com/Auxiliares+de+conversaci%C3%B3n", "masinfo": "Auxiliares de conversación\nOrden de la convocatoria: http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=726459824242", "label": "AUXILIARES DE CONVERSACIÓN", "descripcion": "La convocatoria va dirigida a la búsqueda de jóvenes universitarios cuya lengua materna es el inglés o francés con la finalidad de destinarlos a centros educativos sostenidos con fondos públicos aragoneses. Su misión consiste en asistir al profesor titular español de lenguas modernas en clases prácticas de conversación.", "fechas": "8 meses, de octubre a mayo.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "El propio interesado y mediante convocatoria que se publicará en el BOA."}, {"financiacion": "Departamento de Educación, Cultura y Deporte.", "destinatarios": "Alumnos escolarizados en las enseñanzas correspondientes a la educación infantil, educación primaria, secundaria obligatoria, bachillerato o formación profesional de la Comunidad Autónoma de Aragón.", "url": "http://catalogo1.wikispaces.com/Ayuda+t%C3%A9cnica+para+la+audici%C3%B3n.+Emisoras+de+frecuencia+modulada", "masinfo": "", "label": "AYUDA TÉCNICA PARA LA AUDICIÓN: EMISORAS DE FRECUENCIA MODULADA", "descripcion": "Utilización en el centro educativo de ayudas técnicas para la audición (Emisora de Frecuencia Modulada) para alumnos con discapacidad auditiva, con objeto de acceder a la información oral. La propuesta y valoración de la idoneidad del uso de esta ayuda técnica viene determinada por los servicios educativos correspondientes.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los servicios de orientación durante el último trimestre del curso y dirigida a la Unidad de Programas Educativos del Servicio Provincial correspondiente."}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.", "destinatarios": "Alumnos procedentes de centros sostenidos con fondos públicos que cursen las enseñanzas de educación infantil y primaria.", "url": "http://catalogo1.wikispaces.com/Ayudas+de+comedor", "masinfo": "Aragón Educa: www.educaragon.org", "label": "AYUDAS DE COMEDOR", "descripcion": "Ayudas para sufragar los gastos económicos del servicio de comedor escolar de los alumnos de educación infantil y primaria. Estas ayudas se otorgan atendiendo a las circunstancias económicas (renta familiar) y sociofamiliares de los alumnos.", "fechas": "Curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "Serán los interesados los que deberán solicitarla a través de la convocatoria que se publicará en el segundo trimestre del curso escolar."}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.", "destinatarios": "Alumnos procedentes de centros sostenidos con fondos públicos que cursen las enseñanzas de educación primaria, especial y secundaria obligatoria.", "url": "http://catalogo1.wikispaces.com/Ayudas+de+material+curricular", "masinfo": "Aragón Educa: www.educaragon.org", "label": "AYUDAS DE MATERIAL CURRICULAR", "descripcion": "Ayudas para la adquisición de material curricular para alumnos de primaria, educación especial y educación secundaria obligatoria. Estas ayudas se otorgan atendiendo a las circunstancias económicas (renta familiar) y sociofamiliares de los alumnos.", "fechas": "Curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "Serán los interesados los que deberán solicitarla a través de la convocatoria que se publicará en el segundo trimestre del curso escolar."}, {"financiacion": "El Departamento asume una parte del coste y las familias el resto en concepto de inscripción a la actividad", "destinatarios": "Alumnado de 4º de E.S.O.", "url": "http://catalogo2.wikispaces.com/Ayuda+programa+de+inmersion+en+lengua+inglesa+en+el+extranjero", "masinfo": "www.educaragon.org", "label": "AYUDAS PARA PARTICIPAR EN EL PROGRAMA DE INMERSION EN LENGUA INGLESA EN EL EXTRANJERO (CANADÁ o ESTADOS UNIDOS DE ÁMERICA) PARA ALUMNADO DE 4º DE E.S.O.", "descripcion": "El Departamento de Educación, Universidad, Cultura y Deporte contrata los servicios de organización y gestión de un programa de inmersión en lengua inglesa en institutos de educación secundaria canadienses, que incluyen la organización del viaje desde Zaragoza hasta el destino que se oferte, las actividades lectivas, alojamiento en familias, manutención y actividades extraescolares y de ocio, así como los traslados internos que se deban realizar dentro de las actividades ofertadas, para un periodo de cuatro semanas en el mes de septiembre\nLa selección de los alumnos se hace en base a Convocatoria publicada en el BOA.", "fechas": "Durante el mes de septiembre.\nEstancias de 4 semanas.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "Marzo/abril"}, {"financiacion": "Actividad gratuita.", "destinatarios": "lumnos de tercer ciclo de primaria y secundaria.\nSOLICITUD\nA través del correo electrónico inscripcioneszentrum@ibercajaobrasocial.org", "url": "http://catalogo6.wikispaces.com/Azar+y+estad%C3%ADstica", "masinfo": "Grupos hasta 30 alumnos.\nDuración 75 minutos.", "label": "AZAR Y ESTADÍSTICA", "descripcion": "La estadística permite cuantificar el riesgo de un vuelo espacial, interpretar ingentes cantidades de datos, predecir la evolución de una epidemia o retratar la situación económica de un país. Este taller consiste en cinco experimentos en los que los escolares, en grupos de hasta cinco alumnos, trabajarán los conceptos estadísticos y la probabilidad utilizando objetos cotidianos.", "fechas": "Del 25 de septiembre de 2014 al 25 de junio de 2015 los jueves de 9.30 a 11 horas.", "gestor": "Ibercaja Zentrum", "solicitud": "A través del correo electrónico inscripcioneszentrum@ibercajaobrasocial.org"}, {"financiacion": "Servicio Provincial de Huesca.", "destinatarios": "Alumnado de toda la Comunidad Autónoma de Bachillerato.", "url": "http://catalogo2.wikispaces.com/Bachillerato+internacional", "masinfo": "IES Lucas Mallada: http://www.ieslucasmallada.com", "label": "BACHILLERATO INTERNACIONAL", "descripcion": "Implantación en el I.E.S. LUCAS MALLADA de Huesca del “Diploma de Bachillerato Internacional”, consistente en un programa de estudios completo y equilibrado que, junto con exámenes que representan un adecuado desafío para los estudiantes, trata de ayudar a desarrollar los talentos individuales de los jóvenes enseñándoles a relacionar las experiencias adquiridas en la clase con la realidad del mundo exterior.", "fechas": "Durante dos cursos escolares.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "Plazo ordinario de solicitud de plazas escolares para Bachillerato."}, {"financiacion": "Dirección General de Política Lingüística.", "destinatarios": "Centros autorizados oficialmente de educación infantil y primaria, así como de educación secundaria obligatoria.", "url": "http://catalogo2.wikispaces.com/Biling%C3%BCismo+catal%C3%A1n", "masinfo": "", "label": "BILINGÜISMO CATALÁN", "descripcion": "El programa tiene por finalidad fomentar en el alumnado del centro el aprendizaje de la lengua y cultura catalana como materia integrante del currículo. Los alumnos que hayan obtenido el Título de Graduado en Educación Secundaria, habiendo cursado y aprobado, asimismo, la asignatura de lengua catalana durante la totalidad de la Educación Secundaria Obligatoria y, como mínimo, cuatro cursos de la Educación primaria en centros de Aragón, obtendrán el certificado acreditativo de reunir las condiciones de equivalencia de los estudios cursados con el nivel intermedio de catalán.", "fechas": "Durante el curso escolar.", "gestor": ["Dirección General de Política Lingüística", "Dirección General de Ordenación Académica"], "solicitud": "A través de los servicios provinciales de educación, previa aprobación por el Claustro de profesores y el consejo escolar. El Servicio provincial informará la solicitud y remitirá el expediente a la Dirección General de Política Educativa y Educación Permanente para su autorización."}, {"financiacion": "Fundación Kovacs.", "destinatarios": "Alumnos de tercero de primaria.", "url": "http://catalogo6.wikispaces.com/Campa%C3%B1a+de+prevenci%C3%B3n+de+dolores+de+espalda", "masinfo": "Fundación Kovacs: www.espalda.org", "label": "CAMPAÑA DE PREVENCIÓN DE DOLORES DE ESPALDA", "descripcion": "Tebeo elaborado por la Fundación Kovacs y supervisado por la Organización Médica Colegial. Su principal misión es la de difundir buenas prácticas para la mejora de la higiene postural en los alumnos.", "fechas": "Durante todo el año.", "gestor": ["Fundación Kovacs", "Organización Médica Colegial (OMC)"], "solicitud": "El tebeo se puede descargar desde la web de la Fundación Kovacs www.espalda.org"}, {"financiacion": "Dirección General de Innovación, Equidad y Participación", "destinatarios": "Centros sostenidos con fondos públicos de 4º, 5º y 6º de primaria.", "url": "http://catalogo2.wikispaces.com/Cantania", "masinfo": "Convocatoria curso 2015-2016:\nhttp://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=866899020303", "label": "CANTANIA", "descripcion": "Actividad dirigida al trabajo de la voz y del canto coral en el aula, dentro del horario y programación de la clase de música e impartido por el maestro especialista del centro. Se trabaja una cantata de nueva creación llamada ‘Un mundo entre dos tierras' (música de Xavier Pagès i Corella y libreto de Carlota Subirós Bosch) la cual se representará por todos los alumnos inscritos en la Sala Mozart del Auditorio de Zaragoza en el tercer trimestre del curso. Los maestros inscritos deberán realizar tres sesiones presenciales de formación", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros mediante convocatoria publicada en el B.O.A."}, {"financiacion": "Fundación para la diabetes.", "destinatarios": "Profesorado y alumnado de Educación Primaria de centros docentes de Aragón.", "url": "http://catalogo6.wikispaces.com/Carol+tiene+diabetes.+El+ni%C3%B1o+con+diabetes+en+la+escuela", "masinfo": "Presentacion del proyecto: http://www.fundaciondiabetes.org/diabetesinfantil/rincon_carol/presentacion_proyecto.htm", "label": "CAROL TIENE DIABETES. EL NIÑO CON DIABETES EN LA ESCUELA", "descripcion": "Proyecto cuyo objetivo dar a conocer la diabetes tipo 1 en el entorno escolar del niño con diabetes y evitar así situaciones de discriminación, dando respuesta a las dudas que puedan tener los profesores y compañeros sobre la enfermedad y su tratamiento.\nLos contenidos se presentan en un CD interactivo que contiene distintos materiales para facilitar que se hable de la diabetes en clase:", "fechas": "A lo largo del curso escolar.", "gestor": "Fundación para la diabetes", "solicitud": "A lo largo del curso escolar a través del correo  info@fundaciondiabetes.org"}, {"financiacion": "Departamento de Agricultura, Ganadería y Medio Ambiente.", "destinatarios": "Alumnos de toda la Comunidad de Aragón.", "url": "http://catalogo5.wikispaces.com/Visitas+al+centro+de+Interpretaci%C3%B3n+del+Agua+y+del+Regad%C3%ADo+%28CIAR%29", "masinfo": "Centro de Interpretación del Agua y Regadío: www.ciaralfranca.com\nCentro de Interpretación del Agua y Regadío: contacto@espacioalfranca.com", "label": "CENTRO DE INTERPRETACIÓN DEL AGUA Y REGADÍO (CIAR)", "descripcion": "Visitas al centro cuyo objetivo es el fomento de la educación agroambiental y el conocimiento de los valores naturales y tecnológicos del mundo rural con especial atención a la agricultura, la modernización del regadío y el correcto uso del agua Durante la visita al centro se realizan juegos interactivos que permiten acercarse al mundo de la agricultura y el regadío.", "fechas": "Consultar horarios en la página web.", "gestor": "Centro de Interpretación y de la Agricultura y Regadío de La Alfranca", "solicitud": "A través del teléfono 976 109 285 o a través del formulario de reserva disponible en la web www.ciaralfranca.com"}, {"financiacion": "Fondo europeo para el Desarrollo Regional (FEDER).\nDepartamento de Agricultura, Ganadería y Medio Ambiente.\nObra Social de IberCaja.", "destinatarios": "Alumnos de educación primaria y ESO procedentes de toda la Comunidad de Aragón.", "url": "http://catalogo5.wikispaces.com/Centros+de+interpretaci%C3%B3n+de+la+naturaleza", "masinfo": "Red natural de Aragón: www.rednaturaldearagon.es", "label": "CENTROS DE INTERPRETACIÓN DE LA NATURALEZA", "descripcion": "Actividades de carácter participativo, adaptadas al nivel pedagógico, impartidas por monitores y educadores ambientales. Se desarrollan en el propio centro de interpretación y en los alrededores del mismo, a través de itinerarios guiados por el espacio natural protegido en el que se ubica el centro.", "fechas": "Durante el curso escolar.", "gestor": ["Dirección General de Conservación del Medio Natural", "Servicio de Espacios Naturales y Desarrollo Sostenible, a través de la empresa pública SODEMASA"], "solicitud": "A través de los centros en el teléfono 976701550 o en el mail centrosdeinterpretacion@sodemasa.com"}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.\nDirección General de Ordenación Académica.\nLas familias deberán abonar una cuota en concepto de inscripción en la actividad.", "destinatarios": "Centros docentes sostenidos con fondos públicos. En este programa pueden participar, con carácter general, grupos de alumnos de 5º y 6º de Educación Primaria. El orden de preferencia para poder participar atenderá, entre otros criterios, al tipo de centro teniendo en cuenta la siguiente prioridad, de mayor a menor:\n- Centros Rurales Agrupados\n- Centros incompletos de Educación Infantil y Primaria\n- Centros completos de Educación Infantil y Primaria de una vía\n- Centros completos de Educación Infantil y Primaria", "url": "http://catalogo2.wikispaces.com/Centros+rurales+de+innovaci%C3%B3n+educativa+%28CRIES%29", "masinfo": "Convocatoria curso 2015-2016: \nhttp://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=862510664242", "label": "CENTROS RURALES DE INNOVACIÓN EDUCATIVA (CRIES)", "descripcion": "Centros rurales de innovación educativa en los que se desarrollan convivencias periódicas de alumnos de diferentes zonas y escuelas rurales. Estas actuaciones contribuyen a la mejora del proceso de la evolución personal y de socialización de los alumnos y alumnas del ámbito rural, así como al desarrollo del currículo escolar con actividades innovadoras respecto a las que se llevan a cabo en sus centros.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros mediante convocatoria publicada en el B.O.A."}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.", "destinatarios": "Centros sostenidos con fondos públicos que impartan las enseñanzas correspondientes a E.S.O. y Bachillerato. Puntualmente, se realiza alguna actividad en Educación Infantil y Primaria.", "url": "http://catalogo2.wikispaces.com/Ciencia+viva", "masinfo": "Ciencia Viva: http://www.catedu.es/cienciaviva/\nConvocatoria curso 2015-2016:\nhttp://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=862492484040", "label": "CIENCIA VIVA", "descripcion": "Conjunto de actividades complementarias de carácter científico que pretende acercar a los alumnos la ciencia real a través de sus protagonistas, los científicos. Algunas de las actividades propuestas son: Exposiciones itinerantes, Teatro OhNDAS, CSI Zaragoza Bachillerato y Secundaria, Circuitos científicos, Hands on Physics, Edición Europea , La ciencia nos lleva de calle, People like us, Laboratorio itinerante de fotónica y óptica, Revista Clepsida, Sesiones científicas, Laboratorio de isometría óptica, Conferencia en colaboración con el ICMA, Taller de Ciencias para Primaria y Nanociencia.\nColabora la Universidad de Zaragoza, institutos de investigación y otras entidades.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros mediante convocatoria publicada en el B.O.A."}, {"financiacion": "El precio de la entrada supondrá un coste entre 1 o 2 euros por persona.", "destinatarios": "Destinados fundamentalmente a niños de infantil y primaria, y a sus padres.", "url": "http://catalogo2.wikispaces.com/Conciertos+pedag%C3%B3gicos+para+ni%C3%B1os+y+en+familia", "masinfo": "Conservatorio Superior de Música de Aragón: www.csma.es", "label": "CONCIERTOS PEDAGÓGICOS PARA NIÑOS Y EN FAMILIA", "descripcion": "Conciertos pedagógicos en los que se va a poner en contacto a los niños, junto a sus padres, con la llamada “gran música” (clásica y contemporánea), a través del juego, del entretenimiento y del propio valor en sí de la música. En algunos casos algunas sesiones podrán ser ofrecidas también a niños únicamente, asistiendo a ellas a través de sus colegios. Los conciertos pedagógicos pueden tener carácter monográfico: dedicados bien a diferentes instrumentos, a distintas formaciones orquestales, a diferentes estilos y formas musicales, etc…", "fechas": "De octubre-noviembre a abril-mayo una vez al mes. Las sesiones en familia serán un viernes tarde o sábado por la mañana. Las sesiones para niños podrán ser además en jueves o viernes por la mañana.", "gestor": ["Dirección General de Innovación, Equidad y Participación", "Conservatorio Superior de Música"], "solicitud": "Se publicitará los conciertos en la página de Educaragón y en la del Conservatorio Superior de Música. Las familias podrán adquirir las entradas en el propio conservatorio."}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.", "destinatarios": "Centros docentes de la comunidad autónoma que imparten Educación Primaria y Secundaria Obligatoria.", "url": "http://catalogo4.wikispaces.com/Concurso+de+lectura+en+p%C3%BAblico", "masinfo": "", "label": "CONCURSO DE LECTURA EN PÚBLICO", "descripcion": "Concurso destinado a la lectura de un libro en grupo, interpretarlo en voz alta para transmitir emociones, disfrutar y descubrir el placer de la lectura. Los textos deberán ser leídos colectivamente, y pertenecerán a cualquier género literario: poesía, narrativa, teatro… Existen las modalidades de lengua extranjera y castellano.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros mediante convocatoria que se publicará durante el primer trimestre del curso escolar. La celebración del concurso se realizará durante el segundo trimestre."}, {"financiacion": "Gastos de material asumidos por el Departamento.\nEl traslado y montaje de las obras seleccionadas al lugar donde se exhiba, así como los desplazamientos hasta el mismo de los alumnos y profesores que participen en el certamen, correrán a cargo del centro participante.", "destinatarios": "Centros escolares no universitarios que tienen autorizado un programa de bilingüismo en educación primaria y que estén impartiendo el área de plástica en lengua inglesa, francesa o alemana en la etapa de educación primaria.", "url": "http://catalogo4.wikispaces.com/Concurso+de+pl%C3%A1stica+en+lengua+extranjera", "masinfo": "www.educaragon.org\nhttp://aragonbilingue.educa.aragon.es", "label": "CONCURSO DE PLÁSTICA EN LENGUA EXTRANJERA", "descripcion": "La actividad consiste en la realización de proyectos para que los alumnos piensen, diseñen y produzcan sus propias obras de arte. Dichos trabajos deberán ser coordinados y tutelados por el profesor de plástica en lengua extranjera.\nLa modalidad artística será abierta (pintura, escultura, grabado, cerámica, dibujo, o cualquier otra que el centro escolar considere).", "fechas": "Mayo", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "Noviembre/Diciembre"}, {"financiacion": "Ministerio de Educación, Cultura y Deporte.\nDirección General de Innovación, Equidad y Participación.", "destinatarios": "Alumnos matriculados en el curso escolar en 2º de Bachillerato.", "url": "http://catalogo4.wikispaces.com/Concurso+hispanoamericano+de+ortograf%C3%ADa", "masinfo": "", "label": "CONCURSO HISPANOAMERICANO DE ORTOGRAFÍA", "descripcion": "Concurso Nacional Hispanoamericano de Ortografía, para fomentar el uso correcto de la lengua española.", "fechas": "Durante el curso escolar.", "gestor": ["Fase nacional: Ministerio de Educación, Cultura y Deporte", "Fase autonómica: Dirección General de Innovación, Equidad y Participación"], "solicitud": "A través de los centros y mediante la convocatoria nacional del Ministerio que se publicará en B.O.E."}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.", "destinatarios": "Centros sostenidos con fondos públicos que impartan Educación Primaria y Secundaria.", "url": "http://catalogo2.wikispaces.com/Conexi%C3%B3n+Matem%C3%A1tica", "masinfo": "Conexión matemática: http://catedu.es/conexionmatematica/\nConvocatoria curso 2015-2016:http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=862494504040", "label": "CONEXIÓN MATEMÁTICA", "descripcion": "Programa destinado a favorecer la competencia matemática a través de la realización de actividades dirigidas por la Sociedad Aragonesa de Profesores de Matemáticas “Pedro Sánchez Ciruelo”. Entre las actuaciones previstas están exposiciones y talleres en los centros relacionados con las matemáticas.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros mediante convocatoria publicada en el B.O.A."}, {"financiacion": "Consultar precios.\nPrecios especiales para Colegios e Institutos.\nPosibilidad de establecer Convenio de Colaboración con la Fundación Carlos Pauner.", "destinatarios": "Estudiantes y/o profesores que quieran compartir una jornada de sensibilización en la Cultura del Esfuerzo, Liderazgo y los Valores que ofrece el deporte.", "url": "http://catalogo6.wikispaces.com/Conferencia+Motivacional%2C+alpinista+Carlos+Pauner", "masinfo": "www.carlospauner.com\ninfo@forjandolideres.es\n680 902 463", "label": "CONFERENCIA MOTIVACIONAL, ALPINISTA CARLOS PAUNER", "descripcion": "Conferencia motivacional en la que el alpinista Carlos Pauner hace un recorrido por las que han sido sus principales y diversas pasiones vitales, exponiendo sus mayores retos y analizando las conductas y decisiones que le han llevado a alcanzar el éxito en ellas.", "fechas": "A convenir.", "gestor": ["Forjando Líderes, S.L", "Fundación Carlos Pauner"], "solicitud": "Inscripción a través de: info@forjandolideres.es o llamando al 680 902 463"}, {"financiacion": "Los centros o las familias asumen el coste y varía en función de la actividad.", "destinatarios": "Alumnos escolarizados desde Infantil (3 años) hasta jóvenes universitarios. La edad de los destinatarios se concreta en cada actividad.", "url": "http://catalogo6.wikispaces.com/Conoce+los+r%C3%ADos+del+mundo+y+sus+animales+en+el+Acuario+de+Zaragoza", "masinfo": "Toda la información se encuentra en la página web del Acuario: http://www.acuariodezaragoza.com/", "label": "CONOCE LOS RÍOS DEL MUNDO Y SUS ANIMALES EN EL ACUARIO DE ZARAGOZA", "descripcion": "Oferta de distintas actividades para alumnos y profesores durante todo el curso escolar. Para el curso 2013-2014 están programadas:\n1. Taller \"Especies Viajeras\". Para alumnado de Infantil y primer ciclo de Primaria.\n2. Taller \"S.O.S. Especies Exóticas Invasoras\". Para alumnado de 2º y 3º ciclo de Primaria.\n3. Taller \"Especies Exóticas Invasoras\". Para alumnado de E.S.O. y Bachillerato.\n4. Día del Profesor: Actividad de un día al mes, que se llevará a cabo el primer jueves lectivo de cada mes a las 17:30 h., en la que se facilitará al profesorado el conocimiento de los recursos y la oferta educativa del Acuario de Zaragoza. Es imprescindible realizar una reserva previa en el teléfono 976076606 o en el correo pedagogia@acuariodezaragoza.com.\n5. Visita al Acuario de Zaragoza: actividad dirigida a todo el alumnado y profesorado, desde los tres años hasta jóvenes universitarios. Existen dos modalidades: visita libre o visita guiada", "fechas": "Durante todo el curso escolar. La visita libre tiene una duración de 1 h. aproximadamente, al igual que los talleres. Las visitas guiadas duran 1 h 30 minutos excepto las de infantil y primer ciclo de primaria que es 1 h.", "gestor": "Acuario de Zaragoza (Parque de Atracciones de Zaragoza, S.A.)", "solicitud": "Previa concertación de visita a través del teléfono 976 076 606."}, {"financiacion": "Fundación de Ayuda contra la Drogadicción (FAD).", "destinatarios": "Alumnos de infantil, primaria y secundaria.", "url": "http://catalogo6.wikispaces.com/Construye+tu+mundo", "masinfo": "Construye tu mundo: www.construyetumundo.org\nFundación de Ayuda contra la Drogadicción (FAD): www.fad.es", "label": "CONSTRUYE TU MUNDO", "descripcion": "Conjunto de actividades y recursos dirigidos a sistematizar la prevención de los problemas vinculados al consumo de drogas en el ámbito escolar. Su objetivo es la reducción y retraso en la edad del consumo de alcohol, tabaco y drogas ilegales. Los materiales se componen de:\nUna guía didáctica complementada con actividades de aula propuestas para cada nivel educativo.Recursos audiovisuales para desarrollar las actividades.Un cuestionario de evaluación para el profesorado.\nDESTINATARIOS\nAlumnos de infantil, primaria y secundaria.", "fechas": "Durante todo el año.", "gestor": "Fundación de Ayuda contra la Drogadicción (FAD)", "solicitud": "Los materiales se pueden descargar de la web www.construyetumundo.org\nLos interesados deberán registrarse en la web de manera gratuita para poder descargar los contenidos."}, {"financiacion": "Departamento de Educación, Cultura y Deporte.\nDepartamento de Industria e Innovación.", "destinatarios": "Todos los centros educativos de la Comunidad Autónoma de Aragón.", "url": "http://catalogo2.wikispaces.com/Contenidos+digitales.+Catedu", "masinfo": "CATEDU: www.catedu.es", "label": "CONTENIDOS DIGITALES: CATEDU", "descripcion": "El Centro Aragonés de Tecnologías para la Educación ofrece portales, servicios y recursos destinados a incentivar y facilitar el uso de las TIC en las aulas. Entre otros, destacan Aularagón, ARASAAC, WordPress, Arablogs, Moodle, creador de WebQuest, Wikis, alojamientos para webs, la plataforma E-ducativa, formularios…", "fechas": "Durante todo el año.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de la página web de CATEDU www.catedu.es"}, {"financiacion": "Probablemente en actividades complementarias o extraescolares las familias deberán asumir el coste.", "destinatarios": "Centros docentes sostenidos con fondos públicos de niveles no universitarios de la CA de Aragón que impartan las enseñanzas de educación infantil, primaria y secundaria, así como los centros públicos de educación de personas adultas y los de enseñanza de régimen especial.\nSOLICITUD\nA través de los centros mediante convocatoria publicada en el B.O.A.", "url": "http://catalogo2.wikispaces.com/Convocatoria+para+solicitar+autorizaci%C3%B3n+para+desarrollar+Proyectos+de+Potenciaci%C3%B3n+de+Lenguas+Extranjeras+%28POLE%29+a+partir+del+curso+2013-2014", "masinfo": "Orden BOA curso 2015-16:\nhttp://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=862486423939", "label": "CONVOCATORIA PARA SOLICITAR AUTORIZACIÓN PARA DESARROLLAR PROYECTOS DE POTENCIACIÓN DE LENGUAS EXTRANJERAS (POLE)", "descripcion": "Fomentar el desarrollo, adquisición y mejora de la competencia en comunicación lingüística en lengua extranjera del alumnado realizando actividades: curriculares, complementarias o extraescolares.\nDESTINATARIOS\nCentros docentes sostenidos con fondos públicos de niveles no universitarios de la CA de Aragón que impartan las enseñanzas de educación infantil, primaria y secundaria, así como los centros públicos de educación de personas adultas y los de enseñanza de régimen especial.\nSOLICITUD\nA través de los centros mediante convocatoria publicada en el B.O.A.", "fechas": "Durante el curso.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros mediante convocatoria publicada en el B.O.A."}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.", "destinatarios": "Centros sostenidos con fondos públicos de enseñanzas de régimen general.", "url": "http://catalogo2.wikispaces.com/Coros+escolares", "masinfo": "Convocatoria curso 2015-2016:http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=862496524141", "label": "COROS ESCOLARES", "descripcion": "Actividad dirigida a la creación y consolidación de coros escolares en los centros. Se desarrolla durante una hora de ensayo semanal fuera del horario lectivo como actividad complementaria a la educación musical y es atendida por alguno de los profesores especialistas del centro. La participación del profesorado es voluntaria y estos reciben formación continua en materia de educación de la voz. Anualmente, el Departamento organizará actividades o encuentros musicales conjuntos favoreciendo así la participación y desarrollo de los coros.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros mediante convocatoria publicada en el B.O.A."}, {"financiacion": "Actividad gratuita.", "destinatarios": "lumnos de tercer ciclo de primaria y secundaria.\nSOLICITUD\nA través del correo electrónico inscripcioneszentrum@ibercajaobrasocial.org", "url": "http://catalogo6.wikispaces.com/CRISTALOGRAF%C3%8DA+LA++GEOMETR%C3%8DA+DE+LA+MATERIA", "masinfo": "Grupos hasta 30 alumnos.\nDuración 90 minutos.", "label": "CRISTALOGRAFÍA: LA GEOMETRÍA DE LA MATERIA", "descripcion": "Actividad complementaria a la exposición «Cristales: belleza, ciencia y estructura». En este caso los escolares descubrirán las técnicas y los avances históricos de la Cristalografía, crearán diferentes geometrías cristalinas mediante recortables y medirán los ángulos de los cristales con un goniómetro, entre muchas otras propuestas.", "fechas": "Del 5 de noviembre al 10 de diciembre de 2014 los miércoles y viernes de 9.30 a 11.30 h.", "gestor": "Ibercaja Zentrum", "solicitud": "A través del correo electrónico inscripcioneszentrum@ibercajaobrasocial.org"}, {"financiacion": "Las familias se encargan del organizar el transporte de sus hijos al otro país y asumen el coste del viaje. No supone gasto alguno el alojamiento y manutención del alumno ni la asistencia al centro escolar.", "destinatarios": "Alumnos de centros escolares, sostenidos con fondos públicos, que imparten Educación Secundaria Obligatoria y que en el momento de realizar la estancia cursen 4º de ESO.", "url": "http://catalogo2.wikispaces.com/Cruzando+Fronteras", "masinfo": "", "label": "CRUZANDO FRONTERAS", "descripcion": "Programa franco-aragonés de inmersión lingüística y cultural de alumnado en centros escolares de la Academia de Toulouse (Francia). Los alumnos asisten a las clases siguiendo el calendario escolar de dicho país y residen en las familias de acogida en régimen de reciprocidad, es decir, los alumnos aragoneses participantes reciben en sus casas a los alumnos franceses y viceversa.", "fechas": "La duración del intercambio es de 24 semanas. (12 semanas de estancia en cada país).", "gestor": ["Dirección General de Innovación, Equidad y Participación", "Academia de Toulouse (Francia)"], "solicitud": "A traves de los centros y mediante convocatoria publicada en el BOA."}, {"financiacion": "El precio es de 12 euros por niño/a en un grupo mínimo de 20. Si el número de niños/as es superior variara el precio.", "destinatarios": "Alumnado de 6 a 12 años.", "url": "http://catalogo6.wikispaces.com/De+los+%C3%A1rboles+a+otros+seres", "masinfo": "Facebook: https://www.facebook.com/pages/Trarutan-Arte-Naturaleza-Aventura/583171795130011", "label": "DE LOS ÁRBOLES A OTROS SERES", "descripcion": "Una experiencia medioambiental y artística diseñada por el equipo de TRARUTAN para que la puedan disfrutar colegios con niños/as de 6 a 12 años. Los participantes pueden explorar dos de los espacios naturales más hermosos y singulares de la ribera del Ebro, los sotos y las choperas. En el itinerario van encontrando sorprendentes piezas de arte realizadas con materiales de la propia naturaleza. Al mismo tiempo, en una simbiosis empapada de imaginación y fantasía, la ambientóloga va guiando la actividad descubriendo los secretos de los entornos naturales y proponiendo dinámicas para el disfrute de los/as niños/as participantes. De los Árboles a otros Seres, una forma de entender el paisaje, de vivirlo. Es una manera de educar y crear con el entorno natural a través del ocio, el juego, la creatividad y la aventura.", "fechas": "Durante el curso escolar (de lunes a viernes). Duración de la actividad 2 horas.", "gestor": "Asociación Trarutan Arte Naturaleza Aventura", "solicitud": "En cualquier momento, a través del correo trarutan@gmail.com o en el teléfono 691155347 o 649892799."}, {"financiacion": "Charla: 150 €\nCharla + piscina: 225/260 €*\nCharla doble: 225 €\nCharla + piscina doble: 275/300 €*\nCharla doble + piscina: 250/280 €*\nCharla doble + piscina doble: 330 €\n*En función de si el centro dispone de piscina o debe ser gestionada por ARAGUA.\nPara los centros fuera de Zaragoza capital existen otras tarifas (consultar la web).\nPrecios negociables", "destinatarios": "Jóvenes escolares de Primaria, Secundaria y Bachillerato entre 8 y 18 años.", "url": "http://catalogo6.wikispaces.com/De+mi+boca+a+tus+ojos", "masinfo": "Aragua: www.aragua.es\nAragua: aragua@aragua.es\nhttp://vimeo.com/channels/aragua", "label": "DE MI BOCA A TUS OJOS. HABLANDO SE ENTIENDE LA GENTE", "descripcion": "Charlas motivacionales llevadas a cabo por nadadores discapacitados del club, en los que a través de sus propios testimonios y experiencias, y apoyados por un excelente material audiovisual, trasladan a los jóvenes valores como la cooperación, la superación y la integración. La charla se completa con una actividad (opcional) en piscina de deporte inclusivo, en donde todos, discapacitados y no, entrenan y compiten en equipos mixtos.", "fechas": "Curso escolar.", "gestor": "Asociación Deportiva Aragua", "solicitud": "Durante todo el año."}, {"financiacion": "2 euros/niño", "destinatarios": "Alumnos de segundo y tercer ciclo de primaria. Posibilidad también en el primer ciclo de educación secundaria obligatoria.", "url": "http://catalogo6.wikispaces.com/Descubre+una+tumba+romana", "masinfo": "Información del taller: www.arqueologiataller.blogspot.com.es", "label": "DESCUBRE UNA TUMBA ROMANA", "descripcion": "En un aula se deposita un sarcófago lleno de arena donde se ha colocado previamente un esqueleto desarticulado con objetos propios de la época romana. Será nuestra tumba funeraria. Es una actividad explicativa pero también interactiva donde los alumn@s pueden conocer el trabajo de arqueología y la cultura romana. Se descubren los objetos y se explican. Finalmente se cuenta un mito romano. La actividad puede ampliarse y en grupos reducidos llevar a cabo una excavación.", "fechas": "Durante todo el curso escolar.", "gestor": ["Pilar Jiménez Botija. Diplomada en Educación Primaria", "Rosario Jiménez Botija. Licenciada en Historia"], "solicitud": "Durante todo el curso escolar a través del correo pilarjb@live.com."}, {"financiacion": "", "destinatarios": "Alumnos de 5º y 6º de Primaria. ESO y Bachillerato.", "url": "http://catalogo5.wikispaces.com/Educaci%C3%B3n+c%C3%ADvico-tributaria", "masinfo": "Se puede consulta el portal del Programa de Educación Cívico-Tributario en la web de la AEAT: www.agenciatributaria.es\nCorreo electrónico: croldan@correo.aeat.es.\nTeléfono: 976766860.", "label": "EDUCACIÓN CÍVICO-TRIBUTARIA", "descripcion": "Jornadas de puertas abiertas (visitas a la AEAT) y visitas a los centros escolares, a elegir, para participar en el Programa de Educación Cívico-Tributaria (PECT).\nLo esencial del Programa es una charla-conversación con los alumnos para que:\n1) Identifiquen los distintos bienes y servicios públicos, conozcan su valor económico y su repercusión social.\n2) Interioricen las actitudes de respeto por lo público, financiado con el esfuerzo de todos.\n3) Asimilen los deberes ciudadanos, entre ellos la responsabilidad fiscal, con el pago de los impuestos que a cada uno le corresponde, para poder disfrutar todos, entre otros beneficios, de la educación y la sanidad públicas.", "fechas": "Desde el 1 de octubre hasta el 31 de marzo.", "gestor": ["Agencia Estatal de Administración Tributaria (AET)", "Delegación Especial de Aragón"], "solicitud": "Septiembre y octubre."}, {"financiacion": "El coste de la actividad es de 3 euros por alumno si se realiza en las instalaciones de Zentrum Clip.\nEl coste de la actividad es de 190 euros dentro de un radio de 30 km. si se realiza en las instalaciones del centro.\nProfesores exentos de pago.", "destinatarios": "Alumnos de 12 a 17 años.", "url": "http://catalogo6.wikispaces.com/El+audiovisual.+De+las+tomas+al+montaje", "masinfo": "La duración de la actividad es de 3 horas.\nMáximo 30 alumnos.\nWeb: http://obrasocial.ibercaja.es/iniciativa-educa/zaragoza/taller-el-audiovisual-de-las-tomas-al-montaje-zentrum-clip-talleres-para-centros-educativos \nWeb: http://obrasocial.ibercaja.es/iniciativa-educa/zaragoza/zentrum-clip-espacio-audiovisual\nWeb: http://obrasocial.ibercaja.es/zaragoza/talleres-zentrum-clip-sale-a-la-calle", "label": "EL AUDIOVISUAL. DE LAS TOMAS AL MONTAJE", "descripcion": "Taller cuyo objetivo es adquirir los conocimientos necesarios para afrontar un proyecto audiovisual completo. Esta diseñado para apoyar los proyectos audiovisuales emprendidos por los centros educativos o sus alumnos. Para ello se crea el guión y el StoryBoard, se trabaja el lenguaje audiovisual básico, los planos, los movimientos, la grabación, el manejo de cámara y la captación de sonido, asi como la edición y el montaje.\nDESTINATARIOS\nAlumnos de 12 a 17 años.", "fechas": "Martes y jueves en horario de 9:00 a 12:00 horas.", "gestor": "Ibercaja Zentrum", "solicitud": "A través del correo electrónico inscripcioneszentrum@ibercajaobrasocial.org"}, {"financiacion": "Zaragoza capital: 150 euros\nProvincia Zaragoza:200 euros\nProvincia Huesca y Teruel:250 euros", "destinatarios": "10 a 18 años\n5º Primaria a 2º de Bachillerato", "url": "http://catalogo6.wikispaces.com/El+bucardo.+Una+lucha+contra+su+extinci%C3%B3n", "masinfo": "", "label": "EL BUCARDO. UNA LUCHA CONTRA SU EXTINCIÓN", "descripcion": "La actividad pretende concienciar a los niños y jovenes sobre la importancia de la conservación del medio natural. Además, muestra diferentes profesiones, como veterinarios, biólogos, investigadores, naturalistas y su importante labor en la sociedad.\nLa actividad se divide en tres partes:\n1. Se lleva a cabo una breve charla de 10-15 minutos, preguntando a los alumnos sobre sus conocimientos sobre la extinción de especies, los Parques Nacionales, animales en peligro de extinción, qué hacen los científicos, etc.\n2. Emisión documental \"El bucardo. Una lucha contra su extinción\".\n3. Preguntas y coloquio sobre el documental.", "fechas": "A partir de febrero de 2016\nLa actividad dura 90 minutos", "gestor": "Ibex Producciones Audiovisuales S. C. Pablo Lozano", "solicitud": "palocha68@yahoo.es\ntfno:655369386"}, {"financiacion": "El coste es de 6 € por niño asumido por el centro, los profesores sin coste.", "destinatarios": "a 17 años. Primaria segundo y tercer ciclo, secundaria y bachillerato.\nSOLICITUD\nA través del teléfono 678 919 536 También pueden dirigirse a: cameratalirica@cameratalirica.com.", "url": "http://catalogo6.wikispaces.com/La+flauta+m%C3%A1gica.+%C3%93pera+para+ni%C3%B1os", "masinfo": "\"El humor en la ópera\": www.cameratalirica.com", "label": "EL HUMOR EN LA OPERA. ESPECTÁCULO DIDÁCTICO", "descripcion": "Un espectáculo didáctico cuyo objetivo es acercar la ópera a los niños y jóvenes de una manera fácil, ágil y divertida. Para ello, se han elegido los mejores fragmentos de las tres óperas bufas más conocidas: L’Elisir D’amore, Cosí fan Tutte y El barbero de Sevilla. Estas obras serán introducidas a los alumnos por la figura de soprano-narrador que comenzará con una explicación del género y posteriormente presentará cada una de las obras que se interpretarán en versión original, tal y como fueron concebidas por los propios compositores. Todo el espectáculo está cargado de sentido del humor, la mejor forma de acercar este maravilloso género a niños y jóvenes.", "fechas": "9 y 10 de noviembre del 2015 en el Palacio de Congresos de Zaragoza (Antiguo pabellón de la Expo).", "gestor": "Compañía Camerata Lirica de España", "solicitud": "A través del teléfono 678 919 536 También pueden dirigirse a: cameratalirica@cameratalirica.com."}, {"financiacion": "Instituto Aragonés de Fomento.", "destinatarios": "Alumnado de formación profesional y de bachillerato de los Centros educativos de la Comunidad Autónoma de Aragón.", "url": "http://catalogo2.wikispaces.com/Emprender+en+la+escuela", "masinfo": "Convocatoria del curso 2015-2016:\nhttp://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=880502963434", "label": "EMPRENDER EN LA ESCUELA", "descripcion": "Ayudar a desarrollar la competencias de emprendimiento en los alumnos aragoneses, a través del conocimiento de los elementos básicos de la economía y del desarrollo de la capacidad de iniciativa, creatividad y autonomía que les permitan desarrollan en un futuro actividades empresariales o integrarse de forma activa como empleados en empresas o administraciones públicas.", "fechas": "Durante el curso escolar.", "gestor": ["Dirección General de Ordenación Académica", "Dirección General de Innovación, Equidad y Participación"], "solicitud": "A través de los centros y mediante convocatoria que se publicará en B.O.A."}, {"financiacion": "Unicef.", "destinatarios": "Alumnos de infantil, primaria y secundaria.", "url": "http://catalogo6.wikispaces.com/Enr%C3%A9date+con+Unicef", "masinfo": "Programa enrédate: www.enredate.org\nUnicef: www.unicef.es\nUnicef: aragon@unicef.es", "label": "ENRÉDATE CON UNICEF", "descripcion": "Propuestas didácticas relacionados a los derechos del niño y fechas solidarias; día de los derechos del niño, día mundial del agua, día del lavado de manos y día de la solidaridad. Se dispone de una carpeta para trabajar llamada \"Agua y vacuna salvan vidas\"", "fechas": "Durante el curso escolar.", "gestor": "Unicef", "solicitud": "A través de los centros y dirigiéndose al email jcangahuala@unicef.es o al teléfono 976225494."}, {"financiacion": "Existe financiación dependiendo del programa.", "destinatarios": "Escolares de etapas de primaria y secundaria.", "url": "http://catalogo6.wikispaces.com/Entornoanderaz+medioambiental%2C+hist%C3%B3rico+y+art%C3%ADstico", "masinfo": "Entorno anderaz: www.entornoanderaz.es\nPragmática Servicios Educativos:info@espragmatica.es", "label": "ENTORNOANDERAZ MEDIOAMBIENTAL\nENTORNOANDERAZ HISTÓRICO ARTÍSTICO", "descripcion": "Programas de conocimiento del entorno medioambiental e historico artistico de tierra Estella en Navarra.", "fechas": "De septiembre a noviembre y/o de marzo a junio.", "gestor": "Pragmática Servicios Educativos S.L", "solicitud": "Las solicitudes podrán realizarse a través de la web www.entornoanderaz.es y con 15 días de antelación."}, {"financiacion": "Departamento de Industria e Innovación.", "destinatarios": "Centros de enseñanza de toda la Comunidad de Aragón.", "url": "http://catalogo5.wikispaces.com/Escolarte", "masinfo": "Arte Aragón: www.artearagon.com\nInformación: http://www.aragon.es/artesania", "label": "ESCOLARTE", "descripcion": "Talleres artesanos con el objeto de introducir el conocimiento de los oficios artesanos, sus técnicas, materiales y procesos de producción. Los cursos se imparten por artesanos profesionales y tienen 3 horas de duración. Las actividades artesanas que se realizan son: cerámica-alfarería, cuero, vidrio, juegos de ingenio, instrumentos musicales, moldes, textil, modelado, papel y grabado.", "fechas": "Durante los meses de enero y junio en horario de 8h. a 15h.", "gestor": "Dirección General de Comercio y Artesanía", "solicitud": "A través de los centros y mediante una carta de invitación de la Dirección General de Comercio y Artesanía que se enviará durante el primer trimestre del curso."}, {"financiacion": "141 euros/alumno.", "destinatarios": "Alumnos de primaria y secundaria de centro educativos de la Comunidad Autónoma de Aragón.", "url": "http://catalogo6.wikispaces.com/Esqui", "masinfo": "Ayuntamiento de Canfranc: www.canfranc.com\nAlbergue Sargantana: www.sargantana.info\nAlbergue Juvenil Canfranc: www.alberguecanfranc.es\nAlbergue Río Aragón: www.alberguerioaragon.com\nAlbergue Pepito Grillo: www.pepitogrillo.com", "label": "ESQUÍ +", "descripcion": "Programa educativo en el que se fomenta la actividad invernal del esquí y las raquetas de nieve combinando la prevención de riesgos, el conocimiento del patrimonio industrial ferroviario y la práctica del deporte de patinaje en línea. Posibilidad de viaje en tren canfranero de tres días de duración en alojamiento tipo albergue.", "fechas": "Del 1 de diciembre al 30 de abril.", "gestor": "Ayuntamiento de Canfranc", "solicitud": "En cualquier momento, contactando con alguno de los albergues siguientes:\nAlbergue Sargantana: 974373217\nAlbergue Juvenil Canfranc: 695903426\nAlbergue Río Aragón: 974373150\nAlbergue Pepito Grillo: 974373123"}, {"financiacion": "Fondo Social Europeo.\nDirección General de Participación Ciudadana, Acción Exterior y Cooperación.", "destinatarios": "Alumnos de segundo ciclo de educación secundaria obligatoria.", "url": "http://catalogo5.wikispaces.com/Europe+Direct+Arag%C3%B3n", "masinfo": "Europe Direct Aragón: http://www.aragon.es/europedirect", "label": "EUROPE DIRECT ARAGÓN", "descripcion": "Charlas en centros educativos de segundo ciclo de educación secundaria para el acercamiento de instituciones europeas, ampliar el conocimiento de la actualidad europea y dar a conocer los servicios y recursos europeos.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Participación Ciudadana, Acción Exterior y Cooperación", "solicitud": "A través de los centros y dirigida a Europe Direct Aragón."}, {"financiacion": "Los desplazamientos de los alumnos y profesores que participen en la fase final correrán a cargo del centro participante.", "destinatarios": "Centros escolares que estén impartiendo el área de conocimiento del medio en 4º y 6º de primaria o el área de ciencias naturales en 5º de primaria en lengua inglesa de la Comunidad Autónoma de Aragón.", "url": "http://catalogo4.wikispaces.com/Feria+de+ciencias+en+ingl%C3%A9s", "masinfo": "www.educaragon.org\nwww.cpjalzar.educa.aragon.es\nhttp://aragonbilingue.educa.aragon.es/ingles/", "label": "FERIA DE CIENCIAS EN INGLÉS/ENGLISH SCIENCE FAIR", "descripcion": "La actividad consiste en exposiciones públicas en inglés de trabajos científicos y de investigación realizados por alumnos de de 4º a 6º de primaria, en las que éstos efectúan demostraciones, ofrecen explicaciones, contestan preguntas sobre métodos utilizados y sus conclusiones, y un jurado selecciona y evalúa los proyectos", "fechas": "Abril / Mayo", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "Noviembre"}, {"financiacion": "El coste de la actividad es de 3 euros por alumno si se realiza en las instalaciones de Zentrum Clip.\nEl coste de la actividad es de 190 euros dentro de un radio de 30 km. si se realiza en las instalaciones del centro.\nProfesores exentos de pago.", "destinatarios": "Alumnos de 12 a 17 años.", "url": "http://catalogo6.wikispaces.com/Fotocreativa", "masinfo": "La duración de la actividad es de 2 horas y media.\nMáximo 20 alumnos.", "label": "FOTOCREATIVA", "descripcion": "Actividad destinada a aprender los conceptos técnicos de la fotografía necesarios y trabajar de forma práctica para realizar timelaps, pintura de luz, levitaciones y un montón de trucos divertidos más. Se trabajarán temas como la cámara y sus partes, exposición (nºf – velocidad – Iso), balance de blancos, escenas, flash y otros parámetros, composición, retoque básico y ajustes de color y trabajo con capas.", "fechas": "Martes y jueves en horario de 9:30a 12:00 horas.", "gestor": "Ibercaja Zentrum", "solicitud": "A través del correo electrónico inscripcioneszentrum@ibercajaobrasocial.org"}, {"financiacion": "El coste de la actividad es de 3 euros por alumno si se realiza en las instalaciones de Zentrum Clip.\nEl coste de la actividad es de 190 euros dentro de un radio de 30 km. si se realiza en las instalaciones del centro.\nProfesores exentos de pago.", "destinatarios": "Alumnos de 12 a 17 años.", "url": "http://catalogo6.wikispaces.com/Fotoqu%C3%ADmica.+La+qu%C3%ADmica+de+la+fotograf%C3%ADa", "masinfo": "La duración de la actividad es de 3 horas y media.\nMáximo 30 alumnos.\nWeb: http://obrasocial.ibercaja.es/iniciativa-educa/zaragoza/taller-fotoquimica-la-quimica-de-la-fotografia-zentrum-clip-talleres-para-centros-educativos\nWeb: http://obrasocial.ibercaja.es/iniciativa-educa/zaragoza/zentrum-clip-espacio-audiovisual\nWeb: http://obrasocial.ibercaja.es/zaragoza/talleres-zentrum-clip-sale-a-la-calle", "label": "FOTOQUÍMICA. LA QUÍMICA DE LA FOTOGRAFÍA", "descripcion": "Taller cuyo objetivo es acercar a los alumnos la química enseñándoles que forma parte de nuestra vida diaria. Los alumnos aprenden el proceso químico que se produce en la fotografía: la composición de la emulsión fotográfica y la formación de la imagen y revelado. Una vez terminada la actividad se envían al centro las copias digitalizadas.", "fechas": "Martes y jueves en horario de 9:00 a 12:00 horas.", "gestor": "Ibercaja Zentrum", "solicitud": "A través del correo electrónico inscripcioneszentrum@ibercajaobrasocial.org"}, {"financiacion": "Encomienda al CATEDU de la Dirección General de Nuevas Tecnologías del Departamento de Industria e Innovación", "destinatarios": "Los contenidos del proyecto pueden ser utilizados por toda la comunidad educativa.\nPuede participar como colaborador cualquier docente en activo de centros sostenidos con fondos públicos no universitarios de Aragón.", "url": "http://catalogo2.wikispaces.com/Facilitamos", "masinfo": "Facilit@mos: http://facilitamos.catedu.es/", "label": "Facilit@mos", "descripcion": "El proyecto facilit@mos se constituye como un espacio virtual donde la comunidad educativa localiza, ofrece, analiza, complementa, clasifica y valora recursos educativos para su utilización en las aulas, y propone modelos de utilización de los mismos.", "fechas": "Curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "Mediante convocatoria para los docentes que quieran participar como colaboradores del proyecto."}, {"financiacion": "Dirección General de Desarrollo Estatutario.", "destinatarios": "Todos los centros escolares.", "url": "http://catalogo5.wikispaces.com/Gu%C3%ADa+de+derecho+foral+aragon%C3%A9s", "masinfo": "Estatuto de Aragón: http://www.estatutodearagon.es/", "label": "GUÍA DE DERECHO FORAL ARAGONÉS", "descripcion": "Guía destinada a la difusión de valores de libertad e igualdad que definen el derecho civil aragonés. El manual está escrito de forma sencilla, aúna teoría y casos prácticos, para permitir una fácil comprensión. Se puede descargar de forma gratuita en Internet: http://www.estatutodearagon.es/difusion/inicio.", "fechas": "Durante todo el año.", "gestor": "Dirección General de Desarrollo Estatutario", "solicitud": "Se puede descargar gratuitamente en la dirección http://www.estatutodearagon.es/difusion/inicio."}, {"financiacion": "Fundación Aragonesa de Golf.", "destinatarios": "Alumnos de quinto y sexto de primaria.", "url": "http://catalogo6.wikispaces.com/Iniciaci%C3%B3n+del+golf+en+colegios", "masinfo": "Fundación Aragonesa de Golf: www.aragongolf.com", "label": "INICIACIÓN AL GOLF EN COLEGIOS", "descripcion": "El objetivo es la promoción del deporte de golf a través de audiovisuales en los propios centros escolares y visitas a los campos con prácticas para los alumnos. Además existe la posibilidad de establecer convenios para la creacción de una unidad didáctica de golf dentro de la asignatura de educación física, con entrega de un kit con cursillo y prácticas para profesores sobre su utilización.", "fechas": "Durante todo el año.", "gestor": "Federación Aragonesa de Golf", "solicitud": "En el mes de septiembre u octubre.\nFECHAS\nDurante todo el año."}, {"financiacion": "Precios asequibles y facilidades de abono.", "destinatarios": "Alumnos de 5º y 6º de primaria, educación secundaria obligatoria y bachillerato.", "url": "http://catalogo6.wikispaces.com/Inmersi%C3%B3n+ling%C3%BC%C3%ADstica+en+Inglaterra%2C+Irlanda+y+Francia", "masinfo": "Ancar Actividades: www.ancar.com.es", "label": "INMERSIÓN LINGÜÍSTICA EN INGLATERRA, IRLANDA Y FRANCIA", "descripcion": "Propuesta innovadora que permite a los centros educativos favorecer el contacto de sus alumnos con alumnos ingleses, irlandeses y franceses en su país de origen.\nUna inmersión lingüística global que se sostiene en tres pilares básicos:\n• Alojamiento en familias nativas de acogida.\n• Elaboración de proyectos educativos con alumnos nativos.\n• Acercamiento a la cultura del país elegido mediante actividades y visitas culturales guiadas.", "fechas": "Durante todo el año.", "gestor": "Ancar Actividades S.L", "solicitud": "Cuatro meses antes de realizar la inmersión lingüística."}, {"financiacion": "Ministerio de Educación, Cultura y Deporte.", "destinatarios": "Alumnos de 6º de Educación Primaria y de 2º de E.S.O. de centros sostenidos con fondos públicos del territorio español.", "url": "http://catalogo2.wikispaces.com/Inmersi%C3%B3n+Ling%C3%BC%C3%ADstica+en+lengua+inglesa", "masinfo": "Convocatoria 2015-16:\nhttps://www.boe.es/boe/dias/2015/06/01/pdfs/BOE-A-2015-6084.pdf", "label": "INMERSIÓN LINGÜÍSTICA EN LENGUA INGLESA", "descripcion": "Este programa de inmersión lingüística en lengua inglesa, se desarrolla en distintos centros situados en territorio peninsular, con la intención de promover, además, la convivencia entre alumnos de distintas comunidades autónomas. Durante el desarrollo del programa, se estimulará la práctica del idioma y su utilización en contextos comunicativos más amplios que los que permite el entorno escolar.\nSe publican dos convocatorias, una de periodo lectivo para grupos de alumnos y otra en periodo estival, en la que participa el alumnado de forma individual.", "fechas": "La actividad se desarrolla en periodos semanales de domingo a sábado. Las fechas en las que se realiza el programa se concretan en la convocatoria.", "gestor": "Ministerio de Educación, Cultura y Deporte y Dirección General de Innovación, Equidad y Participación", "solicitud": "Mediante convocatoria publicada en Boletín Oficial del Estado.\nSe realiza por los centros o por los alumnos, dependiendo del periodo convocado."}, {"financiacion": "Consultar precios.", "destinatarios": "Profesores y/o estudiantes que quieran ejercer un liderazgo efectivo tanto personal como interpersonal.", "url": "http://catalogo6.wikispaces.com/Introducci%C3%B3n+al+Liderazgo-+7+H%C3%A1bitos+de+las+personas+Altamente+Efectivas", "masinfo": "www.carlospauner.com\ninfo@forjandolideres.es\n680 902 463", "label": "INTRODUCCIÓN AL LIDERAZGO-7 HÁBITOS DE LAS PERSONAS ALTAMENTE EFECTIVAS", "descripcion": "El programa - 7 Hábitos de las Personas Altamente Efectivas - ayuda a las organizaciones y/o personas a conseguir un rendimiento superior sostenido centrándose en alcanzar un liderazgo personal e interpersonal más efectivos.\nBasado en la metodología desarrollada, durante 25 años, por FranklinCovey y la experiencia vital de Carlos Pauner a lo largo de más de 15 años en el Himalaya con su proyecto 14 Ochomiles, los participantes serán capaces de introducirse en el aprendizaje de conductas efectivas de Liderazgo Efectivo.", "fechas": "Jornada de un día. Primer jueves de cada mes. Curso en Abierto los grupos se cerrarán al completar aforo.", "gestor": "Forjando Líderes, S.L", "solicitud": "Inscripción a través de: info@forjandolideres.es o llamando al 680 902 463"}, {"financiacion": "Cofinanciado por el Departamento de Educación, Cultura y Deporte y el Fondo Social Europeo.", "destinatarios": "Alumnos de centros públicos escolarizados en las enseñanzas correspondientes a la educación secundaria obligatoria, al bachillerato, a los ciclos formativos de grado medio de formación profesional o a la educación permanente de adultos de la ciudad de Zaragoza.", "url": "http://catalogo1.wikispaces.com/Int%C3%A9rpretes+de+lengua+de+signos", "masinfo": "", "label": "INTÉRPRETES DE LENGUA DE SIGNOS", "descripcion": "El servicio de apoyo de interpretación de lengua de signos pretende proporcionar al alumnado sordo y con discapacidad auditiva la posibilidad de una educación bilingüe que permita:\nEliminar las barreras de comunicación que puedan existir dentro del aula facilitando el acceso al currículo escolar y el desarrollo de la tarea docente.Facilitar la inclusión educativa en el contexto escolar a través de la participación en las actividades del centro.\nDESTINATARIOS\nAlumnos de centros públicos escolarizados en las enseñanzas correspondientes a la educación secundaria obligatoria, al bachillerato, a los ciclos formativos de grado medio de formación profesional o a la educación permanente de adultos de la ciudad de Zaragoza.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "Durante el último trimestre del curso y dirigida a la Unidad de Programas Educativos del Servicio Provincial de Zaragoza."}, {"financiacion": "Panasonic España, sucursal de Panasonic Marketing Europe GmbH.", "destinatarios": "Alumnos de primaria de 7 a 11 años.", "url": "http://catalogo6.wikispaces.com/Kids+school+%27eco-aprendizaje%27", "masinfo": "Kids School http://www.panasonic.com/es/corporate/sostenibilidad/kids-school.html", "label": "KIDS SCHOOL “ECO-APRENDIZAJE”", "descripcion": "Programa de educación medioambiental, cuyo objetivo es: aumentar la sensibilización de los niños de primaria sobre el cambio climático, mejorar las actitudes hacia los temas medioambientales y contribuir a proteger nuestro planeta de forma divertida y sencilla.", "fechas": "Durante todo el año.", "gestor": "Panasonic España", "solicitud": "Los centros interesados rellenarán un formulario en www.panasonic.es/kidsschool o contactarán con kidsschool.pib@en.panasonic.com"}, {"financiacion": "Departamento de Agricultura, Ganadería y Medio Ambiente.\nFondo Europeo de Desarrollo Regional.", "destinatarios": "Alumnos de toda la Comunidad de Aragón de todas las etapas educativas a partir de tercero de educación infantil.", "url": "http://catalogo5.wikispaces.com/La+calle+indiscreta", "masinfo": "La Calle Indiscreta: www.lacalleindiscreta.es", "label": "LA CALLE INDISCRETA. AULA DE MEDIO AMBIENTE URBANO", "descripcion": "Es un equipamiento que cuenta con una exposición permanente sobre medio ambiente urbano en la que los visitantes perciben su papel como consumidores de recursos y actores decisivos a la hora de reducir los efectos negativos en el entorno. En todas las actividades se incluye el cambio climático como elemento transversal del itinerario educativo propuesto. Cuenta con un amplio programa educativo: visitas y talleres, así como con otras actividades más lúdicas que adaptan sus contenidos a los intereses concretos de la heterogeneidad del público visitante. Cuenta con financiación FEDER.", "fechas": "Todo el año excepto el mes de agosto.", "gestor": "Dirección General de Calidad Ambiental", "solicitud": "A través de los centros y mediante una convocatoria específica que publica se en el mes de septiembre donde se recuerda la oferta y se les invita a concertar fecha."}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.", "destinatarios": "Centros sostenidos con fondos públicos de educación infantil, primaria, especial, secundaria y adultos.", "url": "http://catalogo2.wikispaces.com/Leer+juntos", "masinfo": "Convocatoria BOA:\nhttp://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=862500564141", "label": "LEER JUNTOS", "descripcion": "Grupos de lectura en los que participan activamente los diferentes miembros de la comunidad educativa en torno a la comprensión y expresión oral y escrita, fuera del horario escolar. La actividad se organiza en dos modalidades: leer juntos hoy y leer juntos a los clásicos.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros mediante convocatoria publicada en el B.O.A. de 28 de abril 2014."}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.", "destinatarios": "Centros sostenidos con fondos públicos de la Comunidad Autónoma de Aragón que deseen realizar actividades con éstas modalidades lingüísticas como lengua vehicular.", "url": "http://catalogo2.wikispaces.com/Programa+de+difusi%C3%B3n+del+aragon%C3%A9s", "masinfo": "", "label": "LUZIA DUESO: PROGRAMA DE DIFUSIÓN DE LAS MODALIDADES LINGÜÍSTICAS DE ARAGÓN", "descripcion": "Asesoramiento y recursos materiales para el desarrollo de actividades en las distintas modalidades lingüísticas de Aragón en los centros escolares. Los contenidos están adaptados a todas las áreas curriculares y etapas educativas.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Política Lingüística", "solicitud": "A través de los centros mediante convocatoria publicada en el B.O.A. de 26 de julio 2013."}, {"financiacion": "Unicef.", "destinatarios": "Alumnos de infantil, primaria y secundaria.", "url": "http://catalogo00.wikispaces.com/L%C3%A1vate+las+manos", "masinfo": "Unicef: www.unicef.es \nUnicef: aragon@unicef.es", "label": "LÁVATE LAS MANOS", "descripcion": "Programa cuyo objeto es contribuir y fomentar valores y actitudes de solidaridad y ciudadanía global en nuestra Comunidad Autónoma, y de forma especial entre los niños, niñas y jóvenes. Para ello, se presenta un cuaderno con el objetivo de ofrecer al profesorado recursos para poder trabajar con los alumnos sobre la importancia del Día Mundial del Lavado de Manos. Son propuestas didácticas para el nivel de infantil, primaria y secundaria. La celebración del Día Mundial del Lavado de Manos es el 15 de octubre, pero se puede desarrollar durante el curso escolar.", "fechas": "Durante el curso escolar.", "gestor": "Unicef", "solicitud": "A través de los centros y dirigiéndose al email jcangahuala@unicef.es o al teléfono 976225494."}, {"financiacion": "El coste de la actividad es de 3 euros por alumno.\nProfesores exentos de pago.", "destinatarios": "Alumnos de 12 a 17 años.", "url": "http://catalogo6.wikispaces.com/Metx1d.+Meteor%C3%B3logos+por+un+d%C3%ADa", "masinfo": "La duración de la actividad es de 3 horas.\nMáximo 30 alumnos.\nWeb: http://obrasocial.ibercaja.es/iniciativa-educa/zaragoza/taller-metx1d-meteorologos-por-un-dia-zentrum-clip-talleres-para-centros-educativos\nWeb: http://obrasocial.ibercaja.es/iniciativa-educa/zaragoza/zentrum-clip-espacio-audiovisual", "label": "METX1D. METEORÓLOGOS POR UN DÍA", "descripcion": "Taller para comprender los diferentes datos y cálculos necesarios para elaborar una predicción, así como aprender a hablar en público y breves conceptos audiovisuales necesarios para la grabación. Los alumnos realizarán una predicción mediante una simulación creada en el Laboratorio Virtual Ibercaja y después la grabarán como si de un presentador de televisión se tratara.", "fechas": "Todos los viernes en horario de mañana durante el curso escolar (a realizar en las instalaciones de Zentrum Clip).", "gestor": "Ibercaja Zentrum", "solicitud": "A través del correo electrónico inscripcioneszentrum@ibercajaobrasocial.org"}, {"financiacion": "El caché del espectáculo dependerá del número de pases contratados.", "destinatarios": "Niños de primaria y público familiar. El espectáculo se puede realizar en bibliotecas, centros educativos, centros culturales, etc.", "url": "http://catalogo6.wikispaces.com/M%C3%A1s+que+palabras", "masinfo": "Dossier Más que Palabras - Norabola Producciones y Una de Dos.pdfDetailsDownload1 MB", "label": "MÁS QUE PALABRAS", "descripcion": "Espectáculo de animación a la lectura no sólo para centros educativos y bibliotecas sino también para asociaciones y centros culturales, centros de tiempo libre, eventos de ocio y entretenimiento,etc.", "fechas": "Posibilidad de contratación para días laborales o festivos. Consultar disponibilidad con la compañía.", "gestor": ["Norabola Producciones", "Una de dos"], "solicitud": "Teléfonos de contacto:\nAarón:656335584 / Patricia:696368788\nEmail:norabola.unadedos@gmail.com"}, {"financiacion": "3 euros por participante, con un mínimo de 75 y un máximo de 150 participantes.", "destinatarios": "(1) Alumnos de educación primaria.\n(2) Alumnos de educación secundaria y bachillerato.", "url": "http://catalogo6.wikispaces.com/M%C3%BAsica+tradicional+en+Arag%C3%B3n.+%C2%A1Nosotros+conocimos+al+Cid%21", "masinfo": "Teatro los Navegantes: http://www.teatrolosnavegantes.com/\nTeatro los Navegantes (Facebook): http://www.facebook.com/#!/teatrolosnavegantes", "label": "MÚSICA TRADICIONAL EN ARAGÓN (1)\nNOSOTROS CONOCIMOS AL CID (2)", "descripcion": "(1) Actividad destinada al estudio y conocimiento de las músicas y los instrumentos de Aragón a través de historias y leyendas. A través de un pastor del Pirineo, los alumnos disfrutan de sonidos y canciones de instrumentos como la gaita, la trompa, el chiflo, el laúd, etc.…\n(2) Actuación representativa con aire serio/cómico, formal/informal, teatral/musical, en la que el narrador se va transformando en distintos personajes: un clérigo, un musulmán y un noble castellano enemistado con el Cid Campeador.", "fechas": "En horario escolar. La actividad tiene una duración de 50 minutos.", "gestor": "Los Navegantes Producciones Teatrales S.L", "solicitud": "A través del teléfono 976 40 30 88 o enviando un correo electrónico a info@teatrolosnavegantes.com"}, {"financiacion": "Dirección General de Patrimonio Cultural.", "destinatarios": "Alumnos procedentes de centros sostenidos con fondos públicos de educación infantil y primaria.", "url": "http://catalogo2.wikispaces.com/Nos+vamos+de+museos", "masinfo": "Museo Pablo Serrano: http://www.iaacc.es/index.php", "label": "NOS VAMOS DE MUSEOS", "descripcion": "Visitas didácticas y talleres en distintos museos de Aragón.\nUno de ellos es el IAACC Pablo Serrano que organiza talleres, basados en el aprendizaje a través de los objetos. La finalidad es presentar y explicar el arte del siglo XX y XXI de una manera clara, divertida y fácil de entender. Estas actividades están diseñadas teniendo en cuenta las capacidades y habilidades de los alumnos de infantil y primaria y el currículo escolar.", "fechas": "Durante el curso escolar.", "gestor": ["Dirección General de Innovación, Equidad y Participación", "Dirección General de Patrimonio Cultural"], "solicitud": "Estableciendo contacto en los distintos museos a través del corrreo electrónico o el teléfono."}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.", "destinatarios": "Entidades sin fines de lucro legalmente constituidas, con sede en Aragón y con objetivos científicos, matemáticos o lingüísticos.", "url": "http://catalogo4.wikispaces.com/Olimpiadas+acad%C3%A9micas", "masinfo": "Bases reguladoras: http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=792347224747", "label": "OLIMPIADAS ACADÉMICAS", "descripcion": "Convocatoria de ayudas, en régimen de concurrencia competitiva, para la organización de olimpiadas y otras actuaciones dirigidas al reconocimiento del esfuerzo y del rendimiento escolar de los alumnos en cualquier área curricular. Las olimpiadas que se realizan son las siguientes: Olimpiada Matemática; Olimpiada de Física; Olimpiada de Biología y Geología; Olimpiada de Química; y Olimpiada de Biología para Educación Primaria. Las actividades van dirigidas a alumnos escolarizados en las etapas de Educación Primaria, Secundaria y Bachillerato.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de las entidades organizadoras y mediante convocatoria que se publicará durante el primer trimestre del curso escolar."}, {"financiacion": "", "destinatarios": "Centros educativos, profesores, equipos directivos, padres y madres.", "url": "http://catalogo5.wikispaces.com/Plan+director+para+la+convivencia+y+mejora+de+la+seguridad+en+los+centros+educativos+y+sus+entornos", "masinfo": "http://www.interior.gob.es/es/web/servicios-al-ciudadano/planes-de-prevencion/plan-director-para-la-convivencia-y-mejora-escolar", "label": "PLAN DIRECTOR PARA LA CONVIVENCIA Y MEJORA DE LA SEGURIDAD EN LOS CENTROS EDUCATIVOS Y SUS ENTORNOS", "descripcion": "Plan regulado en Acuerdo Marco de Colaboración en educación para la mejora de la seguridad, suscrito entre el Ministerio de Educación y Ciencia y el Ministerio del Interior el 18 de diciembre de 2006. Su objetivo es responder de manera coordinada y eficaz a cuestiones relacionadas con la seguridad de menores y jóvenes en la escuela y su entorno, así como fortalecer la cooperación policial con las actividades educativas en sus actuaciones, poner a disposición de la comunidad educativa la asistencia técnica que necesitan para ayudar a prevenir y abordar los episodios graves que puedan amenazar la convivencia escolar, y ayudar a mejorar el conocimiento de los alumnos, padres y profesores de los problemas de seguridad que afectan a los jóvenes.", "fechas": "Durante el curso escolar, condicionado a la planificación de los coordinadores del plan director.", "gestor": "Delegación del Gobierno de Aragón", "solicitud": "A través de los Coordinadores Provinciales de la Policía Nacional y de la Guardia Civil, respectivamente, así como los correspondientes en la Delegación del Gobierno en Zaragoza, y las Subdelegaciones en Huesca y Teruel.\nzaragoza.participacion@policia.es 976469906\ncalatayud.participacion@policia.es 976889450\nhuesca.participacion@policia.es 974238800\njaca.participacion@policia.es 974356760\nteruel.participacion@policia.es 978625000\nzaragoza-plandirector@guardiacivil.org 976 711400 ext.265 y 266\nhu-cmd-huesca@guardiacivil.org 974 210342 ext.210\nte-cmd-teruel-opc-@guardiacivil.org 978 601300 ext.234\naltainspeccion.zaragoza@seap.minhap.es 976999596\nunidades_violencia.huesca@seap.minhap.es 974 769221\nunidades_violencia.teruel@seap.minhap.es 978 969140"}, {"financiacion": "", "destinatarios": "Centros docentes no universitarios de la Comunidad Autónoma de Aragón.", "url": "http://catalogo2.wikispaces.com/Plan+integral+de+biling%C3%BCismo+en+lenguas+extranjeras+en+Arag%C3%B3n+%28PIBLEA%29", "masinfo": "PIBLEA: http://aragonbilingue.educa.aragon.es/\nOrden Convocatoria curso 2014-2015: http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=789022763838", "label": "PLAN INTEGRAL DE BILINGÜISMO EN LENGUAS EXTRANJERAS EN ARAGÓN (PIBLEA)", "descripcion": "La Orden regula el programa integral de bilingüismo en lenguas extranjeras en Aragón (PIBLEA) en centros docentes no universitarios de la Comunidad Autónoma de Aragón.\nSe incluirán en el PIBLEA aquellos centros docentes no universitarios de la Comunidad Autónoma de Aragón que incorporen al proyecto educativo la enseñanza de áreas, materias o módulos no lingüísticos en una lengua extranjera: inglés, francés o alemán, en niveles no universitarios en alguna de las modalidades previstas.", "fechas": "Curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros y mediante convocatoria publicada en el BOA."}, {"financiacion": "", "destinatarios": "Los centros docentes públicos y privados concertados no universitarios que impartan Educación Primaria en la Comunidad Autónoma de Aragón. El Plan lector se implantará en los cursos 1º, 3º y 5º de Primaria, en todas las áreas del currículo.", "url": "http://catalogo2.wikispaces.com/Plan+lector+y+mejora+de+la+competencia+en+comunicaci%C3%B3n+ling%C3%BC%C3%ADstica", "masinfo": "Convocatoria curso 2015-2016:\nhttp://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=862484403939", "label": "PLAN LECTOR Y MEJORA DE LA COMPETENCIA EN COMUNICACIÓN LINGÜÍSTICA", "descripcion": "Programa para el desarrollo de nueva metodología en un Plan Lector y Mejora de la Competencia Comunicativa. El plan pretende fomentar el desarrollo de la competencia en comunicación lingüística y consiste en un cambio significativo en la metodología del acercamiento del alumnado a la lectura dentro y fuera del aula, vinculándola a todas las materias del currículo, convirtiéndola en instrumento indispensable para el aprendizaje de modos de investigación y fijación de conocimientos, y base obligada para la correcta expresión oral y escrita.\nLa Dirección General competente elaborará las líneas metodológicas para que todos los centros de educación primaria elaboren un Plan Lector a lo largo de toda la etapa, que se incluirá en el Proyecto Curricular de Etapa y se concretará en las diferentes programaciones didácticas de área.\nDESTINATARIOS\nLos centros docentes públicos y privados concertados no universitarios que impartan Educación Primaria en la Comunidad Autónoma de Aragón. El Plan lector se implantará en los cursos 1º, 3º y 5º de Primaria, en todas las áreas del currículo.", "fechas": "Durante el curso 2015-2016.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros mediante convocatoria que se publicará en B.O.A. a principios de curso."}, {"financiacion": "Grupos hasta de 150 alumnos.\nTodos los ejes temáticos/250 euros.\nEn el área de Zaragoza la actividad tiene un coste de 150 euros.\n“Romances y Leyendas de Aragón”/350 euros.", "destinatarios": "Alumnos de 2º y 3º ciclo de primaria, secundaria y bachillerato.", "url": "http://catalogo6.wikispaces.com/Poetas+Encantados", "masinfo": "http://www.lostoyos.com/toyo.htm\nhttp://www.lostoyos.com/ostoyosdelmartin.htm\nhttp://www.facebook.com/toyo.gabarrus", "label": "POETAS ENC@NTADOS", "descripcion": "Concierto didáctico para aproximar la poesía al mundo escolar mediante su estimulación con voces y coros, guitarra-bajo, armónicas en vibrato, equipo de sonido/proyección con bellas imágenes, todo ello sincronizado a cada poema cantado. Los alumnos participan también con lecturas, apoyados con proyecciones y la guitarra clásica en directo. Se pueden elegir entre los ejes temáticos:\" Miguel Hernández, el poeta de los niñ@s\"; \"La Generación del 27\"; \"Poetas de la Infancia\"; \"Canciones para la Adolescencia\"; \"Romances y Leyendas de Aragón\"; “Mamá, quiero ser poeta” o \"A mía voz, poetas del Ebro\".", "fechas": "A concertar. Duración 70 minutos.", "gestor": "A.C. Las Chirimías", "solicitud": "Llamando al 666 939 721 por las tardes.\nFECHAS\nA concertar. Duración 70 minutos."}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.", "destinatarios": "Alumnos que han terminado 2º de Bachillerato y que tengan una nota media igual o superior a 8,75 puntos, escolarizados en cualquier centro educativo de la Comunidad Autónoma de Aragón.", "url": "http://catalogo4.wikispaces.com/Premios+extraordinarios+de+bachillerato", "masinfo": "Convocatoria BOA curso 2014-2015 (sólo para referencia):\nhttp://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=856807085252", "label": "PREMIOS EXTRAORDINARIOS DE BACHILLERATO", "descripcion": "Convocatoria de Premios para el reconocimiento oficial de los méritos, basados en el esfuerzo y en el trabajo, de los alumnos que cursan estos estudios con excelente rendimiento académico.", "fechas": "En septiembre se resuelve el premio.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "Los alumnos que cumplan los requisitos deberán solicitarlo mediante la convocatoria que se publicará entre los meses de mayo a junio del 2016."}, {"financiacion": "MÁS INFORMACIÓN", "destinatarios": "Podrán optar a los Premios Extraordinarios de Educación Secundaria Obligatoria los\nalumnos que hayan finalizado dicha etapa y que cumplan los siguientes requisitos:\na) Haber cursado toda la Educación Secundaria Obligatoria en centros docentes españoles,\nbien en régimen presencial, bien en régimen a distancia, en cualquiera de las\nopciones establecidas en el marco de la Ley Orgánica 2/2006, de 3 de mayo.\nb) Haber finalizado estos estudios en el año académico al que se refiere la convocatoria\nen un centro de la Comunidad Autónoma de Aragón.\nc) Haber obtenido en el conjunto de la etapa una nota media igual o superior a 9 puntos.\nLa nota media será la media aritmética de las calificaciones de todas las materias (exceptuando\nReligión) de los cuatro cursos de Educación Secundaria Obligatoria, redondeada\na la centésima más próxima y en caso de equidistancia a la superior. No se\ntendrán en cuenta para este cálculo las calificaciones de “apto”, “exento” o “convalidado”.\nd) Haber obtenido en la evaluación final de 4.º curso de Educación Secundaria Obligatoria\nuna calificación de “sobresaliente” en las materias de Lengua Castellana y Literatura,\nMatemáticas y Primera Lengua Extranjera.\ne) Haber obtenido en 4.º de Educación Secundaria Obligaroria una nota final igual o superior\na 9,5 puntos.", "url": "http://catalogo4.wikispaces.com/Premios+Extraordinarios+de+Educaci%C3%B3n+Secundaria", "masinfo": "ANTERIOR SIGUIENTE", "label": "PREMIOS EXTRAORDINARIOS DE EDUCACIÓN SECUNDARIA OBLIGATORIA", "descripcion": "Convocatoria de Premios para el reconocimiento oficial de los méritos, basados en el esfuerzo y en el trabajo, del alumnado que cursa dichos estudios, con excelente rendimiento académico, escolarizados en cualquier centro educativo de la Comunidad Autónoma de Aragón.\nDESTINATARIOS\nPodrán optar a los Premios Extraordinarios de Educación Secundaria Obligatoria los\nalumnos que hayan finalizado dicha etapa y que cumplan los siguientes requisitos:\na) Haber cursado toda la Educación Secundaria Obligatoria en centros docentes españoles,\nbien en régimen presencial, bien en régimen a distancia, en cualquiera de las\nopciones establecidas en el marco de la Ley Orgánica 2/2006, de 3 de mayo.\nb) Haber finalizado estos estudios en el año académico al que se refiere la convocatoria\nen un centro de la Comunidad Autónoma de Aragón.\nc) Haber obtenido en el conjunto de la etapa una nota media igual o superior a 9 puntos.\nLa nota media será la media aritmética de las calificaciones de todas las materias (exceptuando\nReligión) de los cuatro cursos de Educación Secundaria Obligatoria, redondeada\na la centésima más próxima y en caso de equidistancia a la superior. No se\ntendrán en cuenta para este cálculo las calificaciones de “apto”, “exento” o “convalidado”.\nd) Haber obtenido en la evaluación final de 4.º curso de Educación Secundaria Obligatoria\nuna calificación de “sobresaliente” en las materias de Lengua Castellana y Literatura,\nMatemáticas y Primera Lengua Extranjera.\ne) Haber obtenido en 4.º de Educación Secundaria Obligaroria una nota final igual o superior\na 9,5 puntos.", "fechas": "Durante el curso escolar.\nFINANCIACIÓN", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "1. El plazo de presentación de las solicitudes de los alumnos que concurran a estos premios\ncomenzará el 1 de septiembre de 2015 y finalizará el 11 de septiembre de 2015.\n2. Los directores de los centros docentes remitirán al Servicio Provincial de Educación,\nUniversidad, Cultura y Deporte que corresponda las solicitudes de inscripción presentadas\njunto con la certificación correspondiente, estableciendo como plazo máximo para la recepción\nde la documentación el 18 de septiembre de 2015."}, {"financiacion": "Departamento de Educación, Cultura y Deporte.", "destinatarios": "Centros concertados de educación primaria y secundaria.", "url": "http://catalogo1.wikispaces.com/Programa+A%C3%BAna%2C+de+participaci%C3%B3n+educativa+y+ampliaci%C3%B3n+del+tiempo+de+aprendizaje+%28centros+concertados%29", "masinfo": "Convocatoria BOA:\nhttp://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=856073940909", "label": "PROGRAMA AÚNA, DE PARTICIPACIÓN EDUCATIVA Y AMPLIACIÓN DEL TIEMPO DE APRENDIZAJE (CENTROS CONCERTADOS)", "descripcion": "Convocatoria dirigida a centros concertados para que en régimen de concurrencia competitiva participen en el Programa de Aúna. Sus principales objetivos son: ofrecer la posibilidad de acelerar en aprendizajes para el alumnado con dificultades, con retraso curricular o más desaventajado socioculturalmente y favorecer la participación educativa de la comunidad.", "fechas": "Los centros seleccionados desarrollarán el programa durante los cursos 2015/2016 y 2016/2017.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "Convocatoria en el curso escolar 2014/2015."}, {"financiacion": "Fondo Social Europeo.\nDepartamento de Educación, Cultura y Deporte.", "destinatarios": "Centros públicos de educación primaria y secundaria.", "url": "http://catalogo1.wikispaces.com/Programa+A%C3%BAna%2C+de+participaci%C3%B3n+educativa+y+ampliaci%C3%B3n+del+tiempo+de+aprendizaje+%28centros+p%C3%BAblicos%29", "masinfo": "Convocatoria BOA:\nhttp://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=856075960909", "label": "PROGRAMA AÚNA, DE PARTICIPACIÓN EDUCATIVA Y AMPLIACIÓN DEL TIEMPO DE APRENDIZAJE (CENTROS PÚBLICOS)", "descripcion": "Convocatoria dirigida a centros públicos para que en régimen de concurrencia competitiva participen en el Programa de Aúna. Sus principales objetivos son: ofrecer la posibilidad de acelerar en aprendizajes para el alumnado con dificultades, con retraso curricular o más desaventajado socioculturalmente y favorecer la participación educativa de la comunidad.", "fechas": "Los centros seleccionados desarrollarán el programa durante los cursos 2015/2016 y 2016/2017.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "Convocatoria en el curso escolar 2014/2015."}, {"financiacion": "Departamento de Educación, Universidad, Cultura y Deporte.", "destinatarios": "Alumnos de centros sostenidos con fondos públicos con escolarización tardía en las etapas de educación primaria y educación secundaria obligatoria procedentes de otros países.", "url": "http://catalogo1.wikispaces.com/Programa+de+acogida+e+integraci%C3%B3n+de+alumnos+inmigrantes.+Tutores+de+acogida", "masinfo": "", "label": "PROGRAMA DE ACOGIDA E INTEGRACIÓN DE ALUMNOS INMIGRANTES: TUTORES DE ACOGIDA", "descripcion": "El Tutor de Acogida es el referente para la educación intercultural en el centro educativo. Junto con el profesor de español como lengua extranjera, atenderá las necesidades específicas derivadas de la inserción en el centro de los alumnos inmigrantes, principalmente durante su primer curso de escolarización.", "fechas": "Durante el curso escolar.", "gestor": "Servicio Provincial de Zaragoza, Huesca y Teruel", "solicitud": "A través de los propios centros."}, {"financiacion": "Departamento de Educación, Cultura y Deporte.", "destinatarios": "Alumnado de primero de Educación Secundaria Obligatoria de centros sostenidos por fondos públicos.", "url": "http://catalogo1.wikispaces.com/Programa+de+aprendizaje+inclusivo", "masinfo": "", "label": "PROGRAMA DE APRENDIZAJE INCLUSIVO", "descripcion": "La finalidad del Programa de Aprendizaje Inclusivo es la de promocionar el aprendizaje del alumnado, avanzando en el proceso de una educación inclusiva y fomentando en los centros actuaciones coherentes con este principio.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Ordenación Académica", "solicitud": "Establecido en la Resolución que regula el programa."}, {"financiacion": "Gratuita.", "destinatarios": "Familias residentes en Zaragoza y Provincia, con hij@s entre los 10 y 21 años, en cuyo seno se produzca violencia filio-parental entendida como cualquier acto perjudicial por parte de un/a hij@, con el fin de ganar poder y control sobre su madre y/o padre u otros familiares.", "url": "http://catalogo6.wikispaces.com/Programa+de+atenci%C3%B3n+especializada+a+la+violencia+de+g%C3%A9nero+en+el+%C3%A1mbito+familiar", "masinfo": "Web de la Asociación Punto de Encuentro Familiar de Aragón: www.apefa.es", "label": "PROGRAMA DE ATENCIÓN ESPECIALIZADA A LA VIOLENCIA EN EL ÁMBITO FAMILIAR: INTERVENCIÓN FAMILIAR EN VIOLENCIA FILIO-PARENTAL", "descripcion": "Atención preventiva que ofrece trasformar el modelo relacional instaurado en la dinámica familiar y el aprendizaje de un modelo más sano y satisfactorio de relación con el objetivo último de que desaparezca la violencia en las relaciones familiares. Pretende abordar la carencia de conductas alternativas al empleo de la violencia como forma de resolución de conflictos dentro de la dinámica familiar.", "fechas": "El horario de atención al público es:\nLunes a Jueves de 9 a 14 horas y de 17 a 20 horas\nViernes de 9 a 14", "gestor": ["Centro de Atención Integral a las Familias C.A.I.F", "(Asociación Punto de Encuentro Familiar de Aragón APEFA)"], "solicitud": "Atendemos con cita previa, concertada a través de llamada teléfonica a los números 976 40 15 94/ 640397952 o por medio de correo electrónico al mail caif.apefa@gmail.com"}, {"financiacion": "Comisión Nacional del Mercado de Valores (CNMV).\nBanco de España\nMinisterio de Educación, Cultura y Deporte", "destinatarios": "Alumnado de 3º de la ESO de centros educativos de la Comunidad de Aragón.", "url": "http://catalogo2.wikispaces.com/Programa+de+educaci%C3%B3n+financiera", "masinfo": "http://www.finanzasparatodos.es/gepeese/es/guiasDidacticas/", "label": "PROGRAMA DE EDUCACIÓN FINANCIERA", "descripcion": "Este programa tiene como objetivo contribuir a la mejora de la cultura financiera del alumnado dotándolo de conocimientos, herramientas y habilidades para tomar decisiones financieras informadas y apropiadas. Cuenta con materiales y asesoramiento de la CNMV.", "fechas": "Durante el curso escolar.", "gestor": "Comisión Nacional del Mercado de Valores (CNMV)", "solicitud": "Hasta el 12 de septiembre de 2014 en: gepeese@cnmv.es"}, {"financiacion": "Dirección General de Salud Pública.", "destinatarios": "Centros de educación primaria de toda la Comunidad Autónoma de Aragón.", "url": "http://catalogo2.wikispaces.com/Programa+de+educaci%C3%B3n+para+la+salud+en+primaria", "masinfo": "Salud en primaria: http://bit.ly/S1XyUH\nEducación para la salud: http://eps.aragon.es/\nSARES - Huesca: 974 293 054\nSARES - Teruel: 978 641 160\nSARES - Zaragoza: 976 715 267", "label": "PROGRAMA DE EDUCACIÓN PARA LA SALUD EN PRIMARIA", "descripcion": "El programa dispone de diversos recursos destinados a la estimulación de una vida saludable. Cada centro elige los recursos más adecuados según las necesidades de sus alumnos, y se compromete a integrarlos en las actividades educativas. La solicitud de los materiales puede hacerse mediante internet. El programa incluye los siguientes recursos:\nLa aventura de la vida: Adquirir las habilidades para la vida, la promoción de estilos de vida saludables y la educación en valores y para la convivencia.Dientes sanos: Potenciar la higiene bucodental a través de actividades educativas lúdicas y prácticas, que promuevan comportamientos saludables y fomenten la responsabilidad y la autonomía en el cuidado de la salud de los escolares.Solsano: Ayudar a una protección solar responsable mediante la adquisición de hábitos para protegerse de los rayos solares perjudiciales, como base para la prevención del cáncer de piel en edad adulta.Aulas felices: Promueve la salud emocional desarrollando las competencias básicas de la autonomía personal y de aprender a aprender.\nDESTINATARIOS\nCentros de educación primaria de toda la Comunidad Autónoma de Aragón.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Salud Pública y Departamento de Educación, Cultura y Deporte", "solicitud": "A través de la web."}, {"financiacion": "Dirección General de Salud Pública", "destinatarios": "Centros de educación secundaria de toda la Comunidad Autónoma de Aragón.", "url": "http://catalogo2.wikispaces.com/Programa+de+educaci%C3%B3n+para+la+salud+en+secundaria", "masinfo": "Salud en secundaria: http://bit.ly/M2bI7s\nEducación para la salud: http://eps.aragon.es/\nSARES - Huesca: 974 293 054\nSARES - Teruel: 978 641 160\nSARES - Zaragoza: 976 715 267", "label": "PROGRAMA DE EDUCACIÓN PARA LA SALUD EN SECUNDARIA", "descripcion": "El programa dispone de diversos recursos destinados a la estimulación de una vida saludable. Cada centro elige los recursos más adecuados según las necesidades de sus alumnos, y se compromete a integrarlos en las actividades educativas. La solicitud de los materiales puede hacerse mediante internet. El programa incluye los siguientes recursos:\nCine y salud: Abordar desde el cine la promoción de la salud y la prevención de los problemas de salud más relevantes en la adolescencia fomentando la mirada crítica y la responsabilidad personal.Promover la creación de mensajes saludables desde el Certamen de Cortometrajes y Spots Cine y Salud.Órdago: Habilidades personales para afrontar adicciones.Pantallas sanas: El mundo de la imagen y sus entornos más saludables.Unplugged: Promueve las habilidades para la vida y la convivencia.Aulas felices: Promueve la salud emocional desarrollando las competencias básicas de la autonomía personal y de aprender a aprender.\nDESTINATARIOS\nCentros de educación secundaria de toda la Comunidad Autónoma de Aragón.", "fechas": "Durante el curso escolar\nFINANCIACIÓN\nDirección General de Salud Pública", "gestor": "Dirección General de Salud Pública y Departamento de Educación, Cultura y Deporte", "solicitud": "A través de la web."}, {"financiacion": "Este programa se desarrolla al amparo del convenio de cooperación cultural entre el Gobierno de España y el Gobierno del Reino de Marruecos.", "destinatarios": "Alumnado de Educación Primaria y Secundaria Obligatoria.", "url": "http://catalogo1.wikispaces.com/Programa+de+ense%C3%B1anza+de+lengua+%C3%A1rabe+y+cultura+marroqu%C3%AD", "masinfo": "", "label": "PROGRAMA DE ENSEÑANZA DE LA LENGUA ÁRABE Y CULTURA MARROQUÍ", "descripcion": "Este programa persigue los siguientes objetivos:\nLa enseñanza de la lengua árabe y la cultura marroquí al alumnado escolarizado en centros educativos españoles de Enseñanza Primaria y Secundaria.Proporcionar al alumnado marroquí una formación que le permita salvaguardar su identidad y vivir su cultura respetando la del país de acogida.La inclusión escolar y sociocultural de este alumnado en el Sistema Educativo Español.\nDESTINATARIOS", "fechas": "Durante el curso escolar.", "gestor": ["Dirección General de Innovación, Equidad y Participación", "Centro Aragonés de Recursos para la Educación Inclusiva (CAREI)"], "solicitud": "Solicitud dirigida por los centros interesados al órgano gestor."}, {"financiacion": "Cofinanciado por el Departamento de Educación, Cultura y Deporte y el Fondo Social Europeo.", "destinatarios": "Alumnos inmigrantes escolarizados en centros educativos de la Comunidad Autónoma de Aragón.", "url": "http://catalogo1.wikispaces.com/Programa+de+mediaci%C3%B3n+intercultural", "masinfo": "CAREI: http://www.carei.es/mediacion-intercultural/", "label": "PROGRAMA DE MEDIACIÓN INTERCULTURAL", "descripcion": "Servicio que facilita la comunicación y la participación de los alumnos de origen extranjero en los centros educativos a través de las funciones desarrolladas por un equipo de mediación intercultural. Los mediadores interculturales intervienen en los centros educativos con las familias y los profesores de los alumnos que lo precisen.", "fechas": "Durante el curso escolar.", "gestor": ["Dirección General de Innovación, Equidad y Participación", "Centro Aragonés de Recursos para la Educación Inclusiva (CAREI)"], "solicitud": "A través de los propios centros."}, {"financiacion": "Departamento de Educación, Cultura y Deporte.", "destinatarios": "En 2º y 3º de Educación Secundaria. Dirigido a aquel alumnado que presenten dificultades relevantes de aprendizaje no imputables a falta de estudio o esfuerzo. Centros sostenidos con fondos públicos (condicionado al calendario de aplicación de la LOMCE).", "url": "http://catalogo1.wikispaces.com/Programa+de+mejora+del+aprendizaje+y+del+rendimiento", "masinfo": "Real Decreto 1105/2014, de 26 de diciembre por el que se establece el currículo básico de la Educación Secundaria Obligatoria y del Bachillerato (artículo 19).\nOrden de 15 de mayo de 2015, de la Consejera de Educación, Universidad, Cultura y Deporte, por la que se aprueba el currículo de la Educación Secundaria Obligatoria y se autoriza su aplicación en los centros docentes de la Comunidad Autónoma de Aragón (artículo 21).", "label": "PROGRAMA DE MEJORA DEL APRENDIZAJE Y DEL RENDIMIENTO", "descripcion": "En dichos programas se utilizará una metodología específica a través de la organización de contenidos, actividades prácticas y, en su caso, de materias diferentes a las establecidas con carácter general, con la finalidad de que el alumnado pueda cursar el cuarto curso por la vía ordinaria y obtengan el título de Graduado en Educación Secundaria Obligatoria.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Ordenación Académica", "solicitud": "El procedimiento de acceso a estos programas se realizará de acuerdo con lo establecido en el artículo 22 de la Orden de 30 de julio de 2014, de la Consejera de Educación, Universidad, Cultura y Deporte por la que se regulan las medidas de intervención educativa para favorecer el éxito y la excelencia de todos los alumnos de la Comunidad Autónoma de Aragón desde un enfoque inclusivo."}, {"financiacion": "Departamento de Educación, Cultura y Deporte.\nInstituto Aragonés de Servicios Sociales.\nAyuntamiento de Zaragoza.\nOtras entidades locales adheridas al Convenio marco.", "destinatarios": "Todos los centros en los que se imparten las enseñanzas obligatorias.", "url": "http://catalogo1.wikispaces.com/programa+de+prevenci%C3%B3n+del+absentismo+escolar", "masinfo": "", "label": "PROGRAMA DE PREVENCIÓN DEL ABSENTISMO ESCOLAR", "descripcion": "Convenio Marco entre el Gobierno de Aragón y el Ayuntamiento de Zaragoza para la prevención del absentismo escolar. A este Convenio pueden adherirse entidades locales.\nDerivado de este Convenio, se establece el Programa para la prevención del absentismo escolar.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los propios centros."}, {"financiacion": "Departamento de Educación, Cultura y Deporte.", "destinatarios": "Alumnos de quince años y excepcionalmente catorce, con riesgo de abandono escolar. En centros sostenidos con fondos públicos de educación secundaria obligatoria.", "url": "http://catalogo1.wikispaces.com/Programa+de+promoci%C3%B3n+de+la+permanencia+en+el+sistema+educativo", "masinfo": "", "label": "PROGRAMA DE PROMOCIÓN DE LA PERMANENCIA EN EL SISTEMA EDUCATIVO", "descripcion": "Dirigido a alumnado que presenta grandes dificultadas de adaptación escolar y riesgo evidente de abandono prematuro del sistema educativo. Tiene como objeto garantizar el acceso posterior a diferentes modalidades formativas. Grupo con un máximo de doce alumnos. Plan tutorial específico. Se harán cargo un máximo de dos o tres profesores adscritos al Departamento de Orientación.\nÁmbitos: lingüístico y social, científico‐tecnológico y tecnológico‐práctico.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los propios centros y dirigida a los Servicios Provinciales."}, {"financiacion": "Consultar precios.\nPrecios especiales para colegios.", "destinatarios": "Alumnos de 5 a 13 años.", "url": "http://catalogo6.wikispaces.com/Programa+de+%C3%A1baco", "masinfo": "Enseñalia: 976221676\nWeb enseñalia: http://www.ensenalia.com/academia/cursos/método-ábaco-ucmas.", "label": "PROGRAMA DE ÁBACO", "descripcion": "Actividad basada en el sistema ÁBACO-UCMAS en español y en inglés para el desarrollo intelectual para niños de entre 5 y 13 años. Su objetivo es la utilización del ábaco como herramienta a través de diversos ejercicios matemáticos, de los cuales se consiguen resultados espectaculares. Puede impartirse como actividad curricular dentro de las asignaturas de matemáticas y/o inglés, y por supuesto como actividad extraescolar.", "fechas": "A lo largo del curso escolar.", "gestor": "Enseñalia", "solicitud": "A través del formulario de inscripción disponible en http://www.ensenalia.com/preinscripcion/UCMAS13-14."}, {"financiacion": "Ayuda en Acción.", "destinatarios": "Alumnado de educación infantil, primaria y secundaria.", "url": "http://catalogo6.wikispaces.com/Programa+Educativo+Ahora+Toca", "masinfo": "http://programaeducativo.ayudaenaccion.org/", "label": "PROGRAMA EDUCATIVO AHORA TOCA...", "descripcion": "El Programa Educativo Ahora Toca promueve la ciudadanía responsable y la educación en valores.\nAhora Toca es un programa en el que toda la comunidad educativa participa en actividades de sensibilización y es protagonista en la búsqueda de soluciones para lograr un mundo sin pobreza y desigualdad.\nSe estructura en torno a 3 áreas:\nActividades para el aula (trabajando el derecho a la alimentación, los derechos de las mujeres, el derecho a la educación y el Día Internacional de la Paz); el vínculo solidario con Perú para acercar a los alumnos otras realidades; y Weducoles para fomentar el apadrinamiento infantil.\nAhora Toca es un programa flexible. Ayuda en Acción ofrece gratuitamente todos los materiales y cada centro elige qué acciones desarrollar y cuándo quiere realizarlas.", "fechas": "Todo el curso escolar.", "gestor": "Ayuda en Acción", "solicitud": "Inscripción a través de: http://programaeducativo.ayudaenaccion.org/"}, {"financiacion": "Dirección General de Patrimonio Cultural.", "destinatarios": "1: Educación Infantil\n2: 2º a 4º Educación Primaria\n3: 5º y 6º Educación Primaria\n4: 4º, 5º y 6º Educación Primaria\n5: 5º y 6º Educación Primaria\n6: 3º y 4º Educación Primaria\n7: 5º y 6º Educación Primaria\n8, 9, 10, 11: Grupos Educación Permanente de Alumnos\n12: 4º Educación Primaria y grupos Educación Permanente de Alumnos", "url": "http://catalogo2.wikispaces.com/Programa+Educativo+del+Museo+de+Zaragoza", "masinfo": "Museo de Zaragoza: www.patrimonioculturaldearagon.es\nwww.museodezaragoza.es/prepara-tu-visita/", "label": "PROGRAMA EDUCATIVO DEL MUSEO DE ZARAGOZA. 2014-2015", "descripcion": "El programa consta de 12 propuestas, las 11 primeras se desarrollan en el propio museo, dirigidas por personal del Área de Educación, y con material didáctico adaptado en contenidos y metodología a los objetivos curriculares de cada etapa educativa.\nLa propuesta 9 se realiza en el propio centro educativo con cuadernos de trabajo y material audiovisual.", "fechas": "De octubre de 2014 a junio de 2015.", "gestor": "Museo de Zaragoza. Área de Educación y Comunicación", "solicitud": "A partir del 8 de septiembre por correo postal a:\nÁrea de Educación\nMuseo de Zaragoza\nPza. de Los Sitios 6\n50001 Zaragoza"}, {"financiacion": "Patrocinado por Fundación EROSKI.", "destinatarios": "Alumnado de 4º y 5º de Educación Primaria de centros docentes de Aragón.", "url": "http://catalogo6.wikispaces.com/Programa+Educativo+sobre+Alimentaci%C3%B3n+y+H%C3%A1bitos+Saludables+%28PEAHS%29", "masinfo": "El programa se puede realizar completo o parcial.\nhttp://energiaparacrecer.fundacioneroski.es/", "label": "PROGRAMA EDUCATIVO SOBRE ALIMENTACIÓN Y HÁBITOS SALUDABLES (PEAHS)", "descripcion": "Iniciativa de enfoque multidisciplinar, con unidades didácticas preparadas por equipo externo de pedagogos y expertos en nutrición (tipos de alimentos, dieta mediterránea, pirámide nutricional,...), taller informativo en tienda para practicar con alimentos reales los conocimientos adquiridos y el trabajo en equipo (wiki).", "fechas": "A lo largo del curso escolar.", "gestor": "Fundación EROSKI", "solicitud": "A lo largo del curso escolar.\nEn: http://energiaparacrecer.fundacioneroski.es/"}, {"financiacion": "Departamento de Educación, Cultura y Deporte.", "destinatarios": "Alumnos de educación primaria, secundaria obligatoria, bachillerato y formación profesional escolarizados en centros sostenidos con fondos públicos de la Comunidad autónoma de Aragón.", "url": "http://catalogo1.wikispaces.com/Programa+para+el+desarrollo+de+capacidades", "masinfo": "Convocatoria BOA:http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=790966024949", "label": "PROGRAMA PARA EL DESARROLLO DE CAPACIDADES", "descripcion": "El Programa de desarrollo de capacidades tiene como finalidad ampliar la atención educativa del alumnado que destaca por su elevado rendimiento escolar o por su capacidad especial en algún área del currículo. También se trata de estimular a los alumnos que podrían manifestar desinterés por sus logros escolares al percibir que no se valoran sus capacidades.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros mediante convocatoria que se publicará en BOA."}, {"financiacion": "Depende de la cuantía conseguida por las becas.", "destinatarios": "A partir de los 18 años.", "url": "http://catalogo6.wikispaces.com/Programa+universitario", "masinfo": "AGM Sports: www.agmsports.com", "label": "PROGRAMA UNIVERSITARIO", "descripcion": "Programa basado en la obtención de becas ofrecidas por las universidades, tanto académicas como deportivas. El objetivo es lograr una educación de gran calidad mientras se sigue entrenando al más alto nivel, con becas que financian parte o toda la educación universitaria. Las becas académicas cubren hasta un 50% de los costes totales, y dependen de los resultados del examen SAT (selectividad americana).\nMás de 1.900 universidades disponibles.", "fechas": "Las fechas de comienzo del curso universitario son en agosto y enero.", "gestor": "AGM Sports", "solicitud": "En la mayor brevedad posible. Lo ideal es nueve meses antes del año elegido para ir a Estados Unidos."}, {"financiacion": "Fundación Juan Miguel Villar Mir y Obra Social de la Fundación Bancaria Ibercaja.", "destinatarios": "Profesores y alumnos de Secundaria y de formación Profesional Básica y de Grado Medio de los centros educativos de la Comunidad Autónoma de Aragón.", "url": "http://catalogo2.wikispaces.com/Programa+YDHEA", "masinfo": "Convocatoria curso 2015-2016:http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=862508644242", "label": "PROGRAMA YDHEA", "descripcion": "Este Programa tiene como finalidad experimentar una metodología de trabajo novedosa dirigida a la formación competencial del alumnado, especialmente en aquellas habilidades necesarias para descubrir su potencial y talento personal, y a fomentar su espíritu emprendedor.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los profesores mediante convocatoria publicada en el B.O.A."}, {"financiacion": "Departamento de Educación, Cultura y Deporte.\nDepartamento de Sanidad, Bienestar Social y Familia.", "destinatarios": "Alumnos escolarizados que se encuentran en situaciones personales que les impide la asistencia al centro educativo y seguir una escolarización ordinaria de manera transitoria o prolongada.\na) Convalecencia prolongada en domicilio: alumnos escolarizados en las enseñanzas\ncorrespondientes a la educación obligatoria.\nb) Hospitalización prolongada: alumnos escolarizados en las enseñanzas correspondientes a las etapas de educación infantil y educación obligatoria.\nc) Asistencia Centro de día de Salud Mental Infanto-Juvenil: alumnos escolarizados en las etapas de educación obligatoria de la ciudad de Zaragoza con trastorno metal grave\nd) Tutela Judicial: alumnos escolarizados en las enseñanzas correspondientes a la educación obligatoria.", "url": "http://catalogo1.wikispaces.com/Programas+espec%C3%ADficos.+Domiciliaria%2C+hospitalaria+y+tutela+judicial", "masinfo": "", "label": "PROGRAMAS ESPECÍFICOS: DOMICILIARIA, SANITARIA Y TUTELA JUDICIAL", "descripcion": "Este programa hace referencia a la atención educativa de carácter extraordinario dirigida a alumnos que se encuentren en alguna de las siguientes situaciones:\na) Convalecencia prolongada en domicilio.\nb) Hospitalización prolongada.\nc) Asistencia prolongada al Centro de día de Salud Mental Infanto Juvenil.\nd) Tutela Judicial.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "La atención domiciliaria a través de los propios centros docentes.\nLa asistencia al Centro de día de Salud Mental Infanto Juvenil a través de la Comisión de seguimiento y evaluación del programa."}, {"financiacion": "Donantes de Sangre. Zaragoza.", "destinatarios": "Alumnado a partir de 14 años.", "url": "http://catalogo6.wikispaces.com/Promoci%C3%B3n+de+la+donaci%C3%B3n+de+sangre", "masinfo": "Donantes de Sangre: http://www.donantesdesangrearagon.org/", "label": "PROMOCIÓN DE LA DONACIÓN DE SANGRE", "descripcion": "El objetivo de esta actividad es acercar el acto de la donación de sangre a los jóvenes a través de charlas y coloquios explicativos y participativos donde se resuelvan las dudas que puedan surgir.", "fechas": "Todo el curso escolar.", "gestor": "Donantes de Sangre. Zaragoza", "solicitud": "Inscripción a través de: hdszaragoza@gmx.es"}, {"financiacion": "La financiación la asume la Fundación Juan Rioseras.", "destinatarios": "Alumnos de infantil, primaria, secundaria y educación especial.", "url": "http://catalogo6.wikispaces.com/Proyecto+Raenio", "masinfo": "Fundación Juan Rioseras: www.fundacionjuanrioseras.org.", "label": "PROYECTO RAENIO", "descripcion": "Proyecto cuyo objetivo es trasmitir el amor como algo fundamental en nuestras vidas, desde una perspectiva de sensibilización y educación a través de los valores que trasmiten los libros y cuentos que componen la obra. La actividad consiste en un cuentacuentos para infantil y primaria con sorteo de cuentos, y de charlas de transmisión de los valores incluidos en los libros para los alumnos de secundaria", "fechas": "Durante todo el curso escolar.", "gestor": "Fundación Juan Rioseras", "solicitud": "A través del teléfono 976688143 o el correo electrónico info@fundacionjuanrioseras.org."}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.", "destinatarios": "Centros docentes públicos y privados concertados que impartan las enseñanzas correspondientes a la educación infantil, educación primaria, educación básica obligatoria, educación secundaria, educación permanente, enseñanzas artísticas y de idiomas.", "url": "http://catalogo4.wikispaces.com/Proyectos+de+innovaci%C3%B3n+educativa", "masinfo": "Convocatoria BOA curso 2015-2016:", "label": "PROYECTOS DE INNOVACIÓN EDUCATIVA", "descripcion": "Tiene como uno de sus objetivos prioritarios el de impulsar la calidad de la educación. Dicha calidad depende en gran medida de la capacidad del profesorado y del sistema educativo para buscar vías de innovación y renovación que se adapten a las exigencias del alumnado y de una sociedad en continuo cambio donde los nuevos conocimientos científicos y los avances didácticos y metodológicos son constantes. Mediante esta convocatoria se autorizarán dichas actuaciones.", "fechas": "El plazo de presentación de solicitudes comenzará el día 21 de septiembre y finalizará el 30 de septiembre (ambos incluidos)", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros mediante convocatoria Orden 9 junio 2015 publicada en el B.O.A. de 29 de junio 2015."}, {"financiacion": "", "destinatarios": "Centros sostenidos con fondos públicos que imparten las enseñanzas de Educación Primaria y Educación Secundaria Obligatorio.Autorizar continuidad y nuevos centros", "url": "http://catalogo4.wikispaces.com/Proyectos+de+Innovaci%C3%B3n+educativa+basados+en+evidencias-+grupos+interactivos+PIBE-+GI", "masinfo": "Convocatoria BOA curso 2015-2016:\nhttp://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=862480363939\nHay formación acompañando el programa.\nProyecto “Includ-ed” de 2012, financiado dentro del sexto Programa marco de Investigación de la Unión Europea: www.ub.edu/includ-ed\nActuaciones de éxito: www.comunidadesdeaprendizaje.net", "label": "PROYECTOS DE INNOVACIÓN EDUCATIVA BASADOS EN EVIDENCIAS - GRUPOS INTERACTIVOS PIBE-GI", "descripcion": "A través de este programa el Departamento quiere fomentar cambios organizativos en los centros docentes a través de proyectos de innovación basados en evidencias poniendo en marcha Grupos interactivos. Los Grupos interactivos son una forma de organizar el aula reconocida por la comunidad científica internacional como una de las actuaciones de éxito incluidas en el modelo de Comunidades de Aprendizaje", "fechas": "El plazo de presentación de las solicitudes es del 21 de septiembre al 30 de septiembre de 2015 ambos inclusive.\nDurante los cursos 2015-2016 y 2016-2017.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros y mediante convocatoria publicada en BOA fecha 29 de junio de 2015."}, {"financiacion": "Ministerio de Educación, Cultura y Deporte.\nDepartamento de Educación, Cultura y Deporte.", "destinatarios": "Alumnos de 3º y 4º de ESO, Bachillerato, Formación Profesional de Grado Medio y Programas de cualificación profesional inicial.", "url": "http://catalogo2.wikispaces.com/Pueblos+abandonados", "masinfo": "", "label": "PUEBLOS ABANDONADOS", "descripcion": "El programa de Recuperación y Utilización Educativa de Pueblos Abandonados, se desarrolla en el pueblo de Búbal (Huesca). Es un Programa de Cooperación Territorial del Ministerio de Educación, Cultura y Deporte. Pretende un acercamiento de los jóvenes a la vida rural, brindándoles la posibilidad de comprender la necesidad de un cambio de actitudes para asegurar el equilibrio futuro del hombre con su entorno. Se publican dos convocatorias: Periodo Lectivo (para grupos de alumnos de centros españoles) y Periodo Estival (solicitudes individuales de alumnos).", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de convocatoria que se publica en B.O.E. Se solicita la participación desde los centros para el periodo lectivo; y a los alumnos de forma individual, para el periodo estival."}, {"financiacion": "Aldeas Infantiles SOS.", "destinatarios": "Alumnos de 12 a 16 años.", "url": "http://catalogo6.wikispaces.com/P%C3%A1rate+a+pensar", "masinfo": "Aldeas Infantiles SOS: www.aldeasinfantiles.es/educa", "label": "PÁRATE A PENSAR", "descripcion": "Reflexionar con los adolescentes sobre el valor de la familia desde distintos ámbitos e involucrar a la toda la comunidad educativa: padres, profesores y alumnos.", "fechas": "Durante todo el curso escolar.", "gestor": "Aldeas Infantiles SOS", "solicitud": "Los contenidos se pueden descargar directamente desde la web www.aldeasinfantiles.es/educa"}, {"financiacion": "El coste de la actividad es de 3 euros por alumno si se realiza en las instalaciones de Zentrum Clip.\nEl coste de la actividad es de 190 euros dentro de un radio de 30 km. si se realiza en las instalaciones del centro.\nProfesores exentos de pago.", "destinatarios": "Alumnos de 12 a 17 años.", "url": "http://catalogo6.wikispaces.com/Radio+2.0", "masinfo": "La duración de la actividad es de 2 horas y media.\nMáximo 20 alumnos.\nEsta actividad se puede complementar con una sesión de formación para aprender a crear publicar los trabajos en Web (podcast).", "label": "RADIO 2.0", "descripcion": "Taller cuyo objetivo es aprender a generar cuñas y pequeños relatos potenciando la creatividad de los alumnos y difundirlos a través de la Web 2.0. Se trabaján los conceptos técnicos básicos para el manejo de los dispositivos necesarios: conocimientos de sonido, ecualización, toma de volumen, efectos sonoros, ambientación con bandas sonoras, recreación de ambientes, software para publicación en web...\nDESTINATARIOS", "fechas": "Martes y jueves en horario de 9:30 a 12:00 horas.", "gestor": "Ibercaja Zentrum", "solicitud": "A través del correo electrónico inscripcioneszentrum@ibercajaobrasocial.org"}, {"financiacion": "MÁS INFORMACIÓN", "destinatarios": "Podrán participar en esta convocatoria los centros que impartan las enseñanzas del\nsegundo ciclo de Educación Infantil, Educación Primaria, Educación Secundaria Obligatoria o\nBachillerato. Asimismo, podrán participar los Centros de Educación Especial", "url": "http://catalogo4.wikispaces.com/Reconocimiento+de+Actuaciones+Ejemplares", "masinfo": "", "label": "RECONOCIMIENTO DE ACTUACIONES EJEMPLARES", "descripcion": "Esta orden tiene por objeto la convocatoria a los centros docentes no universitarios de\nla Comunidad Autónoma de Aragón para el reconocimiento de actuaciones ejemplares para\nel curso 2014-15.\nEsta convocatoria pretende reconocer, destacar y dar visibilidad a la trayectoria de aquellos\ncentros docentes no universitarios que se han distinguido por sus actuaciones y por el\nesfuerzo compartido de la comunidad educativa con la finalidad de:\na) Reconocer a aquellos centros educativos que dentro de sus actuaciones adoptan la\ndecisión consensuada de innovar.\nb) Ayudar a consolidar las actuaciones ejemplares que desarrollan los centros docentes.\nc) Facilitar la transferencia de las actuaciones ejemplares.\nd) Mostrar y difundir actuaciones ejemplares.\ne) Orientar e inspirar a otros centros docentes", "fechas": "Valoración inicial – tercer trimestre del curso 2014-2015\nValoración en centro- primer trimestre del curso 2015-2016\nComisión autonómica de valoración – primer trimestre del curso 2015-2016", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "20 días naturales a contar desde el día siguiente a la publicación en el “Boletín Oficial de Aragón”"}, {"financiacion": "Dirección General de Consumo.", "destinatarios": "Centros educativos de Aragón.", "url": "http://catalogo5.wikispaces.com/Recursos+de+educaci%C3%B3n+al+consumidor", "masinfo": "Dirección General de Consumo: www.aragon.es/consumo", "label": "RECURSOS DE EDUCACIÓN AL CONSUMIDOR", "descripcion": "Recursos destinados a los centros para la realización de actividades que promueven en los alumnos capacidades, hábitos correctos, críticos y responsables en el consumo de bienes y en la utilización de servicios.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Consumo", "solicitud": "Solicitándolo en la Dirección General de Consumo."}, {"financiacion": "Dirección General de Salud Pública.", "destinatarios": "Centros sostenidos con fondos públicos de educación infantil (segundo ciclo), primaria, secundaria, especial y de personas adultas.", "url": "http://catalogo2.wikispaces.com/Red+aragonesa+de+escuelas+promotoras+de+salud+%28RAEPS%29", "masinfo": "Red Aragonesa de Escuelas Promotoras de Salud (RAEPS): http://bit.ly/AsTUKA.\nBlog de la RAEPS: Redescuelaragon.blogspot.com.", "label": "RED ARAGONESA DE ESCUELAS PROMOTORAS DE SALUD (RAEPS)", "descripcion": "Su objetivo es integrar a aquellos centros educativos aragoneses acreditados como escuelas promotoras de salud. La condición para entrar a formar parte de la red es priorizar en el proyecto educativo de centro la promoción de la salud, facilitando la adopción de modos de vista sanos. Los centros deben cumplir unos requisitos previos para su inclusión en la red así como la adquisición de un compromiso por tres años.", "fechas": "Durante tres cursos escolares.", "gestor": "Dirección General de Salud Pública y Departamento de Educación, Cultura y Deporte", "solicitud": "A través de la convocatoria en B.O.A."}, {"financiacion": "Cofinanciado por el Departamento de Educación, Cultura y Deporte y el Fondo Social Europeo.", "destinatarios": "Alumnos no hispanohablantes escolarizados en Centros que imparten la Educación Secundaria Obligatoria de la ciudad de Zaragoza, que presentan un nivel de competencia comunicativa en español inferior al B1 del Marco Común Europeo de Referencia.", "url": "http://catalogo1.wikispaces.com/Refuerzo+extraescolar+de+aprendizaje+del+espa%C3%B1ol+para+alumnos+extranjeros", "masinfo": "CAREI: http://www.carei.es/programa-de-refuerzo-de-espanol/", "label": "REFUERZO EXTRAESCOLAR DE APRENDIZAJE DEL ESPAÑOL PARA ALUMNOS EXTRANJEROS", "descripcion": "El programa de Refuerzo extraescolar de español persigue los siguientes objetivos:\na) Proporcionar experiencias de aprendizaje de la lengua castellana que permitan la adquisición de una competencia lingüística inicial.\nb) Facilitar la participación y la incorporación de este alumnado en los procesos ordinarios de enseñanza y aprendizaje desarrollados en sus centros.\nEl programa se desarrolla en las diversas sedes que para su desarrollo se determinen.", "fechas": "Durante el curso escolar.", "gestor": ["Dirección General de Innovación, Equidad y Participación", "Centro Aragonés de Recursos para la Educación Inclusiva (CAREI)"], "solicitud": "A través de los propios centros."}, {"financiacion": "El coste del espectáculo es de 450€, con aforo máximo de 40 niños por pase. Se realizarían 3 pases en un día; siempre que sea en un mismo colegio. Podrían pasar 120 niños por 450€. Los dos pases de la mañana espaciados en 1 hora para volver a colocar los libros que los aporta la compañía, y un tercer pase por la tarde.\nSi la financiación corre toda a cargo de las familias el coste por niño sería 3,75 € por niño.", "destinatarios": "Alumnos de 6 a 13 años.", "url": "http://catalogo6.wikispaces.com/Salvad+a+Charles", "masinfo": "Correo electrónico: olguilarga@hotmail.com", "label": "SALVAD A CHARLES", "descripcion": "Rousse una intrépida bibliotecaria del siglo XIX, se encuentra en la sábana africana con su marido Charles, tratando de montar una biblioteca en la tribu. Sin embargo el brujo Malaka no está dispuesto a consentirlo, y maquina un malévolo plan. Charles y Bamba (una marioneta) son secuestrados, Rousse y los niños serán los encargados de rescatarlos y poner fin a su retorcido plan. Así el brujo a través de su magia (visionado en una tienda de campaña) les incita a los niños y a Rousse a buscar libros en la biblioteca, y a superar todos los obstáculos que uno pueda encontrarse en dicho lugar.", "fechas": "Durante todo el curso escolar.", "gestor": "Teatro Borboleta", "solicitud": "A través del correo electrónico olguilarga@hotmail.com"}, {"financiacion": "Motoristas Contra el Abuso Infantil (M.O.C.A.I.)", "destinatarios": "Niños de educación primaria, secundaria y bachillerato, menores de 18 años. Con preferencia de Primaria. También para padres, tutores y profesores.", "url": "http://catalogo6.wikispaces.com/Seminarios+de+informaci%C3%B3n+para+la+prevenci%C3%B3n+del+bullying", "masinfo": "Motoristas Contra el Abuso Infantil (M.O.C.A.I.): www.asociacionmocai.org", "label": "SEMINARIOS DE INFORMACIÓN PARA LA PREVENCIÓN DEL BULLYING", "descripcion": "Actividades y conferencias sobre los valores motoristas, donde se trabajan especialmente el compañerismo, respeto, lealtad y hermandad, para la convivencia pacífica entre seres humanos.", "fechas": "Durante todo el curso escolar.", "gestor": "Motoristas Contra el Abuso Infantil (M.O.C.A.I.)", "solicitud": "Durante todo el curso escolar."}, {"financiacion": "Fondo Social Europeo.\nDepartamento de Sanidad, Bienestar Social y Familia.", "destinatarios": "Toda la comunidad educativa.", "url": "http://catalogo1.wikispaces.com/Servicio+de+de+interpretaci%C3%B3n+telef%C3%B3nica+en+centros+educativos", "masinfo": "", "label": "SERVICIO DE INTERPRETACIÓN TELEFÓNICA EN CENTROS EDUCATIVOS", "descripcion": "Servicio de interpretación telefónica que permite comunicarse con personas en distintos idiomas. Se puede acceder desde cualquier terminal de todos los centros educativos, llamando al teléfono 902 882 382 con el mismo código de usuario número 454654.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "Se puede acceder desde cualquier terminal de todos los centros educativos y con el mismo número de usuario."}, {"financiacion": "Centro Aragonés de Diseño Industrial.", "destinatarios": "Toda la comunidad educativa.", "url": "http://catalogo5.wikispaces.com/Servicios+del+centro+Aragon%C3%A9s+de+Dise%C3%B1o+Industrial", "masinfo": "Centro Aragonés de Diseño Industrial: http://www.aragon.es/cadi", "label": "SERVICIOS DEL CENTRO ARAGONÉS DE DISEÑO INDUSTRIAL", "descripcion": "El centro lleva a cabo las funciones de fomento de la actividad de Diseño Industrial en la Comunidad Autónoma de Aragón. Dispone de diversos recursos y publicaciones, así como un boletín digital de difusión sobre el diseño, que se hace eco de premios o actividades destacadas realizadas por los estudiantes de diseño.", "fechas": "Durante todo el año.", "gestor": "Centro Aragonés de Diseño Industrial", "solicitud": "A través del Centro Aragonés de Diseño Industrial."}, {"financiacion": "Se indica en cada actividad.", "destinatarios": "Alumnos de E.S.O. y Formación Profesional Básica de centros educativos de las tres provincias aragonesas.", "url": "http://catalogo6.wikispaces.com/Somos+empresarios", "masinfo": "Carolina Alvarez\ncalvarez@crea.es\ntel. 976 46 00 66", "label": "SOMOS EMPRESARI@S", "descripcion": "Se ofrece un programa de actividades diversas que se realizarían en la Semana del Empresari@, en las tres provincias Aragonesas. Se busca que los alumnos, conozcan la realidad y experiencia del Empresari@, en primera persona, como generador de riqueza y empleo, a través de la vivencia del “día a día” del Empresari@, sus riesgos y beneficios, aciertos y errores, y promover así el espíritu empresarial y la ilusión por iniciar un proyecto de empresa.\nActividad 1 - Charlas dirigidas a los alumnos de las diferentes etapas que impartirán directamente reconocidos Empresari@s de todo Aragón, que tendrán lugar preferentemente en las instalaciones de cada. Sin coste para el centro/alumnado.\nActividad 2 - Visitas guiadas a empresas. Desplazamiento a cargo del centro/alumnado.\nActividad 3 - Concurso de dibujo “Qué es un Empresari@ para ti”. Bases disponibles próximamente. Exposición de dibujos y entrega de reconocimientos en el Edificio CREA.\nActividad 4 - Celebración de una obra de teatro relacionada con el entorno de una empresa y su día a día. Bases disponibles próximamente. La obra a realizar; su contenido/título podrá proponerla cada centro.", "fechas": "Del 13 al 17 de abril de 2015.", "gestor": "Confederación de Empresarios de Aragón (CREA)", "solicitud": "Fecha máxima de solicitudes por parte de centros interesados: 18 diciembre 2014."}, {"financiacion": "El precio del taller tiene un coste para la entidad o colegio contratante de 385 euros.", "destinatarios": "Alumnado hasta 12 años inclusive de la Comunidad Autónoma de Aragón.", "url": "http://catalogo6.wikispaces.com/Taller+de+dibujos+animados", "masinfo": "Jorge Gastón Comunicación y Producciones Audiovisuales: http://www.jorgegaston.com/", "label": "TALLER DE DIBUJOS ANIMADOS. CONOCE LA HISTORIA DE ARAGÓN.", "descripcion": "El Taller de Dibujos animados es una experiencia “nueva en Aragón”, cuyo propósito es divulgar entre los más jóvenes los secretos de los dibujos animados con la Historia, el Arte y el Patrimonio de Aragón. Es “totalmente participativo y divertido”, donde los alumnos hacen su propias animaciones, conociendo los principios básicos de la animación. La duración del taller es de dos horas. Los niños/as que participan no tienen que llevar material, se les aporta en el taller.", "fechas": "Durante el curso escolar.", "gestor": "Jorge Gastón Comunicación y Producciones Audiovisuales", "solicitud": "En cualquier momento, a través del correo info@jorgegaston.com o en el teléfono 655383745."}, {"financiacion": "El coste de la actividad es de 3 euros por alumno.\nProfesores exentos de pago.", "destinatarios": "Alumnos de 12 a 17 años.", "url": "http://catalogo6.wikispaces.com/Taller+de+informativos", "masinfo": "La duración de la actividad es de 3 horas.\nGrupos de 15 a 20 alumnos.\nWeb: http://obrasocial.ibercaja.es/iniciativa-educa/zaragoza/taller-taller-de-informativos-zentrum-clip-talleres-para-centros-educativos\nWeb: http://obrasocial.ibercaja.es/iniciativa-educa/zaragoza/zentrum-clip-espacio-audiovisual", "label": "TALLER DE INFORMATIVOS", "descripcion": "Taller para aprender lenguaje verbal y corporal para desenvolverse ante público y potenciar el trabajo en grupo. Destacan los siguientes temas a tratar:\nCámara: controles de exposición. Tipos de plano. MovimientosTécnico de sonido: tipos de micrófono. Mesa de sonido. Ecualización y efectosRealizador: teoría audiovisual. Mesa de ediciónContinuidad-tituladorTécnicas básicas de lenguaje corporalEsta actividad requiere de un trabajo previo en clase donde el profesor debe explicar las nociones básicas de redacción en textos informativos.\nDESTINATARIOS\nAlumnos de 12 a 17 años.", "fechas": "Martes y jueves en horario de 9:30 a 12:00 horas.", "gestor": "Ibercaja Zentrum", "solicitud": "A través del correo electrónico inscripcioneszentrum@ibercajaobrasocial.org"}, {"financiacion": "AMPAS y Centros Escolares que lo soliciten.", "destinatarios": "Padres, madres, tutores y personal de centros de educación primaria y secundaria de Aragón.", "url": "http://catalogo6.wikispaces.com/Taller+de+primeros+auxilios+para+padres%2C+madres+y+personal+docente", "masinfo": "", "label": "TALLER DE PRIMEROS AUXILIOS PARA PADRES, MADRES Y PERSONAL DOCENTE", "descripcion": "Formación a adultos para actuar de manera específica con buenas prácticas en primeros auxilios en caso de accidente, saber identificar situaciones de riesgo vital y aplicar técnicas de emergencia.\nFormación teórico-práctica en la aplicación de los ejercicios de primeros auxilios.", "fechas": "Durante el curso.", "gestor": "ACUPAMA: Asociación para la cultura preventiva, el medio ambiente y saber actuar en primeros auxilios", "solicitud": "Información en www.acupama.org\nSolicitud a través de info@acumpama.org"}, {"financiacion": "Hasta 25 alumnos: 90 min. 100 €.\nEntre 25 – 30 alumnos: 110 min. 110 €.\nEntre 30 – 35 alumnos: 120 min. 120 €.", "destinatarios": "Alumnos de cuarto de ESO, y primero y segundo de bachillerato que estudien inglés, francés o alemán.", "url": "http://catalogo6.wikispaces.com/Talleres+de+cine+en+versi%C3%B3n+original", "masinfo": "Un perro andaluz: www.unperroandaluz.eu\nUn perro andaluz (Facebook): Un Perro Andaluz Escuela de Cine\nUn perro andaluz (Twitter): @ESCUELAUPA\nUn perro andaluz (Tuenti): Un Perro Andaluz Escuela de Cine", "label": "TALLERES DE CINE EN VERSIÓN ORIGINAL", "descripcion": "Taller impartido en idioma extranjero que pretende enseñar a los alumnos a ver cine en versión original. Su objetivo es tratar el lenguaje audiovisual de forma que el alumnado entienda que “lo que se dice” en la película. Para ello, se visionan cortometrajes en idioma extranjero, en concreto en inglés, francés y alemán. Como complemento a la actividad se realizan ejercicios prácticos a través de improvisaciones actorales, en las que participan todos los alumnos y destinados a comprender, desde la propia práctica interpretativa, la esencia de toda película y la práctica del idioma extranjero.\nDESTINATARIOS\nAlumnos de cuarto de ESO, y primero y segundo de bachillerato que estudien inglés, francés o alemán.", "fechas": "Durante el curso escolar.", "gestor": "Un Perro Andaluz. Escuela de cine", "solicitud": "A través del formulario disponible en la web www.unperroandaluz.eu"}, {"financiacion": "Fundación de Asociaciones de Diabéticos de Aragón \"ADEARAGÓN\"", "destinatarios": "Comunidad educativa de centros docentes de Aragón.", "url": "http://catalogo6.wikispaces.com/Tertulia+informativa+sobre+la+diabetes+en+el+colegio", "masinfo": "", "label": "TERTULIA INFORMATIVA SOBRE DIABETES EN EL COLEGIO", "descripcion": "Sesión Informativa sobre las circunstancias, las necesidades y la mejor forma de actuar ante las mismas, en relación a l@s niñ@s con diabetes en el ámbito escolar.", "fechas": "A lo largo del curso escolar.", "gestor": "Fundación de Asociaciones de Diabéticos de Aragón \"ADEARAGÓN\"", "solicitud": "A través de la Asociación de Diabéticos de Zaragoza, sita en la C/ Sancho y Gil, 8 1º, tlfn. 976301519-618055844, asociacion@adezaragoza.org."}, {"financiacion": "", "destinatarios": "Alumnos de educación secundaria obligatoria que hayan elegido inglés como lengua extranjera.", "url": "http://catalogo6.wikispaces.com/The+big+challenge", "masinfo": "The Big Challenge: http://www.thebigchallenge.com/es", "label": "THE BIG CHALLENGE", "descripcion": "Concurso de preguntas en inglés cuyo objetivo es favorecer el aprendizaje del idioma a través de una actividad lúdica de carácter pedagógico. Los alumnos deben responder 54 preguntas de tipo test con una única respuesta correcta entre cuatro posibilidades. Las preguntas comprenden cuestiones de vocabulario, gramática, pronunciación y civilización. Existe un cuestionario específico para cada nivel (1º, 2º, 3º y 4º de la ESO). Los centros participantes reciben todo el material una semana antes del concurso. Los alumnos reciben un diploma de honor independientemente de los resultados obtenidos.", "fechas": "Próxima edición 3 de mayo del 2016. El concurso dura 45 minutos.", "gestor": "The Big Challenge", "solicitud": "Desde septiembre de 2015."}, {"financiacion": "Fundación Telefónica.", "destinatarios": "Alumnado de 3º y 4º de la ESO y 1º de bachillerato.", "url": "http://catalogo6.wikispaces.com/Think+Big+Schools", "masinfo": "Presentación del programa: http://www.youtube.com/watch?v=hxKrTx78wK0 \nOferta abierta tan solo a centros de Zaragoza y Huesca (ciudad y un radio de 25 km).", "label": "THINK BIG SCHOOLS", "descripcion": "Think Big Schools es un proyecto que pretende fomentar el espíritu innovador, la creatividad, el emprendimiento y las competencias digitales. Se desarrolla en dos talleres de una mañana: una en el centro escolar y otra en una sede de Telefónica. En ellas los alumnos aprenden a generar ideas innovadoras, que convierten en un proyecto. Para ello deben hacer un plan de empresa, un plan de comunicación y una web y presentar su proyecto en público. Todo ello con la colaboración de un equipo de profesionales de Fundación Telefónica y de voluntarios empleados de la compañía, que comparten con ellos sus habilidades profesionales.\nDESTINATARIOS\nAlumnado de 3º y 4º de la ESO y 1º de bachillerato.", "fechas": "Los talleres se desarrollarán entre los meses de noviembre de 2014 y mayo de 2015, y las fechas se acordarán con los distintos centros interesados.", "gestor": "Fundación Telefónica", "solicitud": "Inscripción a través de un correo digido a labs@fundaciontelefonica.com, con copia a joan.cruzrodriguez@telefonica.com, antes del 15 de octubre de 2014."}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.", "destinatarios": "Alumnos de centros sostenidos con fondos públicos de educación primaria, secundaria obligatoria y bachillerato.", "url": "http://catalogo2.wikispaces.com/Toma+y+lee", "masinfo": "", "label": "TOMA Y LEE", "descripcion": "Encuentros con animadores culturales destinados a abordar temas de literatura general sobre lecturas existentes en los fondos de los centros. Además se tratarán de creatividad literaria y preferencias lectoras de los alumnos.", "fechas": "Durante el curso escolar.", "gestor": ["Dirección General de Innovación, Equidad y Participación", "Dirección General de Cultura"], "solicitud": "A través de los centros mediante convocatoria publicada en el B.O.A."}, {"financiacion": "Dirección General de Innovación, Equidad y Participación.\nSecretaría General de Instituciones Penitenciarias.", "destinatarios": "Centros de la Comunidad Autónoma.", "url": "http://catalogo2.wikispaces.com/Trabajos+en+beneficio+de+la+comunidad", "masinfo": "", "label": "TRABAJOS EN BENEFICIO DE LA COMUNIDAD", "descripcion": "Los trabajos en beneficio de la comunidad constituyen una sanción a una infracción penal de carácter leve. Todas las infracciones sancionadas con esta medida en el ámbito educativo están relacionadas con la seguridad vial. El Departamento de Educación, Cultura y Deporte, a través de los centros educativos, se constituye en agente de la medida, proporcionando el lugar donde desarrollar estos trabajos y facilitando las tareas a realizar.", "fechas": "Durante el curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "A través de los centros y mediante convocatoria que se publicará durante el curso escolar."}, {"financiacion": "Patrocinado por la Obra Social de Ibercaja.", "destinatarios": "Alumnos de cuarto de la ESO de centros de la Comunidad Autónoma de Aragón.", "url": "http://catalogo2.wikispaces.com/Tras+la+huella+de+Goya.+El+manuscrito+perdido", "masinfo": "Fundación Goya en Aragón: www.fundaciongoyaenaragon.es", "label": "TRAS LA HUELLA DE GOYA: EL MANUSCRITO PÉRDIDO", "descripcion": "Proyecto educativo dirigido a alumnos de de 4 de la ESO de centros de Aragón que pretende profundizar en la vida y en la obra de Francisco de Goya utilizando como herramientas principales las nuevas tecnologías y el trabajo en equipo. Se desarrolla en forma de concurso a partir de un manuscrito imaginario que narra la vida de Goya.", "fechas": "Durante el segundo trimestre del curso escolar.", "gestor": ["Dirección General de Innovación, Equidad y Participación", "Fundación Goya en Aragón"], "solicitud": ""}, {"financiacion": "Dirección General de Innovación, Equidad y Participación", "destinatarios": "Alumnado del tercer ciclo de Primaria, Secundaria, Bachillerato y Ciclos formativos, tanto de centros públicos como concertados, así como su profesorado y familias.", "url": "http://catalogo2.wikispaces.com/Un+d%C3%ADa+de+cine", "masinfo": "Un día de cine:\nhttp://catedu.es/undiadecine-alfabetizacionaudiovisual/Web/sesiones10-11.html", "label": "UN DÍA DE CINE", "descripcion": "Desarrolla la competencia cultural y artística, la competencia lingüistica y la alfabetización audiovisual para enseñar a ver el cine de un modo más informado y crítico, valorando igualmente su dimensión de acto social.\nConsiste en un cinefoórum, con trabajo previo y posterior a la proyección, con una guía didática y montajes de vídeo para analizar el filme.\nCon anterioridad a la sesión, los centros reciben materiales diversos para preparar en sus aulas la actividad y, también, para seguir después de la mañana.", "fechas": "De septiembre a junio", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "Desde los centros mediante convocatoria publicada en el B.O.A."}, {"financiacion": "Unicef.", "destinatarios": "Alumnos de primaria y secundaria.", "url": "http://catalogo6.wikispaces.com/Un+mundo+con+derechos+para+ni%C3%B1os+y+ni%C3%B1as", "masinfo": "Programa Un mundo con derechos para niños y niñas: www.unicef.es \nUnicef: aragon@unicef.es", "label": "UN MUNDO CON DERECHOS PARA NIÑOS Y NIÑAS", "descripcion": "Exposición sobre el deporte recreación y juego llamada \"Derecho al juego\". Se trata de una muestra formada por 12 paneles con su propio soporte con imágenes relacionadas a niños practicando diferentes deportes realizadas en diferentes países. Como apoyo a la actividad viene un tríptico complementario", "fechas": "Durante el curso escolar.", "gestor": "Unicef", "solicitud": "A través de los centros y dirigiéndose al email jcangahuala@unicef.es o al teléfono 976225494."}, {"financiacion": "El precio de la actividad vendrá establecido por la asociación.", "destinatarios": "Alumnos de educación infantil, primaria y secundaria de la Comunidad Autónoma de Aragón.", "url": "http://catalogo2.wikispaces.com/Ven+a+la+%C3%B3pera", "masinfo": "Gozarte (empresa gestora): http://www.gozarte.net/\nAsociación Aragonesa de la Ópera Miguel Fleta: http://www.operaaragon.es/dev/", "label": "VEN A LA ÓPERA", "descripcion": "Se ofrece una actividad en el aula para introducir a los alumnos en el mundo de la ópera y un concierto didáctico. En este último se busca es utilizar algunos personajes, fragmentos musicales… de “Il Trovatore” para acercar a los alumnos a esta manifestación artística, deteniéndonos en diferentes aspectos: el canto, la música, la parte teatral, los decorados, el vestuario, la iluminación… Para ello se cuenta con un presentador que dirige el acto y una guía didáctica con material educativo para que el profesor trabaje los contenidos previamente.", "fechas": "Durante el curso escolar.", "gestor": ["Dirección General de Innovación, Equidad y Participación", "Asociación Aragonesa de la Ópera Miguel Fleta"], "solicitud": "Los centros deberán contactar con Gozarte, empresa que gestiona la organización."}, {"financiacion": "PULEVA", "destinatarios": "Existen dos categorías:\nCategoría Infantil: integrantes con edades comprendidas entre 4 y 10 años (a 31 de marzo de 2015)Categoría Adolescente: integrantes con edades entre 11 y 14 años( a 31 de marzo de 2015)\nSOLICITUD", "url": "http://catalogo6.wikispaces.com/Coreograf%C3%ADas+batidos+Puleva", "masinfo": "20150217_BASES DEL CONCURSO_Puleva2015 _ok.pdfDetailsDownload143 KB", "label": "VI EDICIÓN CONCURSO NACIONAL DE COREOGRAFÍAS BATIDOS PULEVA", "descripcion": "Preparar una coreografía utilizando cualquiera de las versiones de la canción de Batidos PULEVA (disponibles para descargar en la web www.batidospuleva.es), grabarla en video y subirla a la web www.batidos puleva.es", "fechas": "Subida de vídeos: del 1 de marzo a las 12:00 al 24 de mayo a las 18:00", "gestor": "Lactalis- PULEVA", "solicitud": "FECHAS\nSubida de vídeos: del 1 de marzo a las 12:00 al 24 de mayo a las 18:00"}, {"financiacion": "Sin financiación.", "destinatarios": "Centros públicos de Primaria o Secundaria de la Comunidad de Aragón", "url": "http://catalogo2.wikispaces.com/Vitalinux+EDU+DGA", "masinfo": "http://www.educaragon.org/HTML/carga_html.asp?id_submenu=54", "label": "Vitalinux EDU DGA", "descripcion": "Proyecto de integración del software libre en los centros educativos de Aragón a través de un sistema conformado por el servidor de aplicaciones MIGASFREE y por una distribución de LINUX específica para educación denominada VITALINUX EDU DGA desarrollada dentro del propio proyecto. En este primer curso, se plantea la realización de un pilotaje del sistema en un número limitado de centros.", "fechas": "19/1/2015 – Publicación de centros seleccionados en www.educaragon.org20/1/2015 a 30/6/2015 – Fase de pilotaje1/9/2015 a 30/6/2016 – Ampliación de la fase de pilotaje\nFINANCIACIÓN\nSin financiación.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "3/12/2014 - Difusión del pilotaje\n12/12/2014 a 23/12/2014 – Plazo de inscripción"}, {"financiacion": "Al sustituir los lotes de libros en papel por libros digitales, el pago se realiza desde las familias.", "destinatarios": "Centros Educativos públicos de la Comunidad Autónoma.", "url": "http://catalogo2.wikispaces.com/anTIC%C3%ADpate", "masinfo": "AnTICípate: http://www.educaragon.org/arboles/arbol.asp?guiaeducativa=42&strseccion=A1A289\nOrden BOA curso 2015-2016:http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&MLKOB=842196043636", "label": "anTICípate", "descripcion": "Tiene como objeto la implantación de proyectos de libro digital en centros docentes públicos de la Comunidad Autónoma de Aragón.", "fechas": "Curso escolar.", "gestor": "Dirección General de Innovación, Equidad y Participación", "solicitud": "Los centros deben seleccionar una de las empresas acreditadas incluida en la lista que se publicará en BOA cada año antes del 28 de febrero y remitir a la Dirección General de Política Educativa y Educación Permanente antes del 1 de julio la documentación relativa al proyecto."}]}